export default {

  banner: {
    text1: '探索秘密的力量',
    text2: '每个社群都有自己的秘密',
    text3: '社群，人类文明的价值',
    text4: '秘密，重建社群',
    text5: '人类的信仰，社群的秘密',
    text6: '社群经济，世界大观',
    productSecret: {
      text1: '回归社群，',
      text2: '引爆',
      text3: '源点'
    },
    proCommunity: {
      text1: '连接',
      text2: '未来，',
      text3: '赋能灵魂'
    },
    artificial: { // 技术人工智能
      text1: '人机共生时代，',
      text2: '连接无限可能'
    },
    tradingCenter: {
      text1: '加密',
      text2: '资产，',
      text3: '连接社群'
    },
    news: {
      text1: '秘密，',
      text2: '新资讯，',
      text3: '新世界'
    },
    about: {
      text1: '创造',
      text2: '一个启发人类',
      text3: '相互连接的世界'
    },
    help: {
      text1: '新手引导，',
      text2: '获取个性化帮助'
    },
  },
  newsData2: [
    {
      text1: '量子计算跳出局限，能有多少可能？',
      text2: '2020-09-10',
      text3: '1900年，普朗克在论文里首次提出了能量的不连续性，一脚踢开了量子力学的大门。在量子世界里，所有物质都可以被还原成61种基本粒子。其中最重的基本粒子，质量也不超过3．1×10＾－25千克。\n' +
        '\n' +
        '20世纪40年代，图灵精确定义了算法的含义，并描述了我们现在所称的图灵机（Turing machine）：可以执行任何算法的单一通用可编程计算设备。此后，计算机逐渐发展成为了一个产业，并深刻改变了我们的生活。\n' +
        '\n' +
        '1981 年，著名物理学家费曼观察到基于图灵模型的普通计算机在模拟量子力学系统时遇到的诸多困难，进而提出了经典计算机模拟量子系统的设想。当量子物理与计算机器狭路相逢，1985年，通用量子计算机概念终于诞生。\n' +
        '\n' +
        '自此，量子力学进入了快速转化为真正的社会技术的进程，人类在量子计算应用发展的道路上行进的速度也越来越快。如今，量子计算离我们已不再遥远。\n' +
        '\n' +
        '从经典计算到量子计算\n' +
        '\n' +
        '通常来说，量子计算是一种遵循量子力学规律调控量子信息单元进行计算的新型计算模式，它与现有计算模式完全不同。在理解量子计算的概念时，通常将它与经典计算相比较。\n' +
        '\n' +
        '在经典计算机中，信息的基本单位是位（Bit）。所有这些计算机所做的事情都可以被分解成 0s 和 1s 的模式，以及 0s 和 1s 的简单操作。\n' +
        '\n' +
        '与传统计算机由比特构成的方式类似，量子计算机由量子比特（quantum bits）或量子位（qubits）构成，一个量子比特对应一个状态（state）。但是，比特的状态是一个数字（0 或 1），而量子比特的状态是一个向量。更具体地说，量子位的状态是二维向量空间中的向量。这个向量空间称为状态空间。\n' +
        '\n' +
        '经典计算使用二进制的数字电子方式进行运算，而二进制总是处于0或1的确定状态。于是，量子计算借助量子力学的叠加特性，能够实现计算状态的叠加。即不仅包含0和1，还包含0和1同时存在的叠加态（superposition）。\n' +
        '\n' +
        '普通计算机中的2位寄存器一次只能存储一个二进制数（00、01、10、11中的一个），而量子计算机中的2位量子比特寄存器可以同时保持所有4个状态的叠加。当量子比特的数量为n个时，量子处理器对n个量子位执行一个操作就相当于对经典位执行2n个操作。\n' +
        '\n' +
        '此外，加上量子纠缠的特性，量子计算机相较于当前使用最强算法的经典计算机，理论上将在一些具体问题上有更快的处理速度和更强的处理能力。\n' +
        '\n' +
        '量子计算有多少种可能？\n' +
        '\n' +
        '量子力学是物理学中研究亚原子粒子行为的一个分支，而运用神秘的量子力学的量子计算机，超越了经典牛顿物理学极限的特性，对于实现计算能力的指数级增长则成为科技界长期以来的梦想。\n' +
        '\n' +
        '量子计算为未来的科技发展提供了诱人的可能性，尝试利用这一新硬件的力量的研究人员，则主要从三个类型的问题入手。\n' +
        '\n' +
        '第一类型的问题涉及到分析自然世界：以今天的计算机无法比拟的精度，用量子计算机模拟分子的行为。其中，计算化学则是最大的一个应用领域。事实上，在过去两年里，量子计算机在用越来越多的经验证据取代猜测方面，贡献的价值已经越来越大。\n' +
        '\n' +
        '比如，模拟一种相对基础的分子（如咖啡因）将需要一台10的48次方比特的传统计算机，这相当于地球上原子数量的10％。而模拟青霉素则需要10的86次方比特——这个数字比可观测宇宙中的原子数量总和都要大。\n' +
        '\n' +
        '传统计算机永远无法处理这种任务，但在量子领域，这样的计算则成为可能。理论上，一台有160量子比特的量子计算机可以就模拟咖啡因，而模拟青霉素需要286个量子比特。这为设计新材料或者找到更好方法来处理现有工艺提供了更便捷的手段。\n' +
        '\n' +
        '就在8 月 27 日，Google 量子研究团队宣布其在量子计算机上模拟了迄今最大规模的化学反应。相关成果登上了《科学》杂志的封面，题为《超导量子比特量子计算机的Hartree－Fock 近似模拟》。\n' +
        '\n' +
        '为了完成这项最新成果，研究人员使用 Sycamore 处理器，模拟了一个由两个氮原子和两个氢原子组成的二氮烯分子的异构化反应。最终，量子模拟与研究人员在经典计算机上进行的模拟一致，验证了他们的工作。\n' +
        '\n' +
        '值得一提的是，这项新研究所用的 Sycamore正是被《Nature》认为在量子计算的历史上具有里程碑的54个量子位处理器。尽管这种化学反应可能相对简单，也不是非量子计算机而不可为，但这展示了利用量子模拟开发新的化学物质的巨大潜力。\n' +
        '\n' +
        '此外，量子计算也有望为人工智能带来更多好处。目前，针对人工智能产生的量子算法潜在应用包括量子神经网络、自然语言处理、交通优化和图像处理等。其中，量子神经网络作为量子科学、信息科学和认知科学多个学科交叉形成的研究领域，可以利用量子计算的强大算力，提升神经计算的信息处理能力。\n' +
        '\n' +
        '在自然语言处理上，2020年4月，剑桥量子计算公司宣布在量子计算机上执行的自然语言处理测试获得成功。这是全球范围内量子自然语言处理应用获得的首次成功验证。研究人员利用自然语言的“本征量子”结构将带有语法的语句转译为量子线路，在量子计算机上实现程序处理的过程，并得到语句中问题的解答。而利用量子计算，将有望实现自然语言处理在“语义感知”方面的进一步突破。\n' +
        '\n' +
        '最后，则是量子计算对于复杂问题的优化可能性，而这些复杂问题往往对于今天的计算机来说变量太多。比如，量子计算在复杂问题上的一个用途是建立更好的金融市场模型。通过发明新数字来加强加密，并提高混乱和复杂领域的运营效率，例如交易清算和对账。包括衍生品定价、投资组合优化以及在高度复杂和不断变化的情况下管理风险，则都是量子系统可以处理的事情。'
    },
    {
      text1: '国际清算银行报告：2020 年是央行数字货币起飞的一年',
      text2: '2020-08-26',
      text3: '国际清算银行（BIS）的一份新报告显示，2020 年是中央银行数字货币（CBDC）发展势头真正起飞的一年。\n' +
        '\n' +
        '国际清算银行的新工作文件于 8 月 24 日发布，分析了 CBDC 研发工作的全球状况、技术方法和政策立场。这项综合研究借鉴了近几年 1.6 万多次央行演讲，评估了 CBDC 现有的设计以及各国接受新模式背后的动机。\n' +
        '\n' +
        '该报告写道，“过去一年，人们对央行是否应该发行（CBDC）的态度发生了显著变化。”他们的研究包括对长期以来公众对 CBDC 的兴趣进行了分析。BIS 数据显示，在 2020 年，全球互联网对 CBDC 的搜索明显超过比特币（BTC）和 Facebook 的 Libra 搜索量。\n' +
        '\n' +
        '国际清算银行报告：2020 年是央行数字货币起飞的一年这些数据证实了该报告的说法，即尽管 CBDC 的概念在几十年前就提出了，但到 2020 年 CBDC 才吸引了全球的关注。\n' +
        '\n' +
        'BIS 提供了几个假设来解释为什么会这样。首先，它指出，2019 年 Facebook 宣布 Libra 以及随后公共部门的回应是一个明确的“引爆点”。\n' +
        '\n' +
        '进一步的数据证实了这一点：截至 2019 年末，“代表全球五分之一人口的央行报告称，它们可能很快发行 CBDC。”此外，2019 年，在中期（1-6 年）可能发行零售 CBDC 的央行比例翻了一番。\n' +
        '\n' +
        '根据 BIS 的分析，加速这一趋势的一个关键因素是新冠病毒大流行的到来。\n' +
        '\n' +
        '“社交距离措施、公众对现金可能传播新冠肺炎病毒的担忧，以及新的政府对个人支付计划，进一步加速了向数字支付的转变。”\n' +
        '\n' +
        'BIS 将注意力引向美国，美国国会财政刺激法案的早期版本提到了数字美元加速政府对公民援助的潜力。在荷兰、中国和瑞典，央行在大流行期间将 CBDC 研究工作作为高度优先事项。\n' +
        '\n' +
        '在 BIS 看来，所有这些因素都足以克服零售支付行为中典型的“大惯性”。然而，另一方面是持久的影响：“当行为发生改变时，它们往往会持续不断地改变。同样，新冠肺炎危机导致的支付行为改变，如更多地使用数字支付，可能会在未来产生深远的影响。”'
    },
    {
      text1: 'Gate.io区块链一分钟了解',
      text2: '2020-07-30',
      text3: 'Polyient Games投资及创新总监克雷格·鲁索近日指出，NFTs正在成为博彩游戏中非常流行的区块链趋势，现在也被用于体育行业、在线票务业务及金融服务。鲁索相信NFT市场已成为所有数字资产中“最具吸引力的机会”之一，在艺术品，收藏品乃至游戏行业中都已经发现了场景案例。\n' +
        'NGRAVE ZERO在最近完成的众筹中筹集了430,000美元，在加密货币社区引起了巨大轰动。ZERO硬件钱包是第一个获得最高EAL7安全等级的钱包，应用了防篡改、屏蔽射频以及加密证明，近期首批设备将会出货。\n' +
        'Bitcoin Depot CEO：区块链在对抗COVID-19方面可发挥重要作用。据Cointelegraph 7月27日消息，比特币ATM供应商Bitcoin Depot首席执行官布Brandon Mintz在接受采访时表示，区块链社区在帮助开发抗COVID-19的药物方面发挥着重要作用，因为区块链可以带来巨大的算力来确认交易并生成新的硬币。\n' +
        '外媒：芬兰成为接收非法比特币最多的国家。据Ambcrypto 7月23日发文称，芬兰是最大的非法比特币接收国。根据CipherTrace的数据，芬兰交易所接收非法比特币占总数的12.1％，这主要是由P2P加密交易所LocalBitcoins提供。\n' +
        '富国银行：美国初请数据回升 病例增长打压劳动力市场复苏。美国上周初请失业金人数回升至略高于140万的水平，为四个月来首次环比增长，这可能是最近数周美国为打击新冠肺炎病例激增而采取更多限制性措施所导致的。'
    },
    {
      text1: '人工智能刚上岗就“翻车” 培养一名合格的AI编辑总共分几步',
      text2: '2020-07-26',
      text3: '目前阶段的编辑工作完全依赖AI是不现实的，让AI成为人类编辑的帮手似乎更切实可行。双方协同起来，将使工作更加高效有质量。\n' +
        '\n' +
        '　　日前，微软宣布6月底拟裁撤近80名外包编辑，由AI编辑负责接下来的MSN网站的新闻抓取、排版和配图等工作。但没想到，刚到岗没多久，AI编辑就“翻车”了，而且犯了一个非常低级的错误。AI编辑在寻找配图的时候，把非裔歌手Leigh跟阿拉伯裔歌手Jade弄混了。\n' +
        '\n' +
        '　　针对此次微软AI的配图错误事件，Jade也在社交媒体上表达了不满：“正常区分两个不同肤色的人有那么难吗？”为何一向以高识别率著称的AI，这次却“翻车”了？\n' +
        '\n' +
        '　　解决脸盲问题需要不断扩大学习范围\n' +
        '\n' +
        '　　人脸识别技术是目前AI领域公认的比较成熟的技术，圈内人士也热衷像刷分一样把人脸识别准确率屡屡刷出新高，最高的号称准确率可达99.9%。人脸识别技术有如此辉煌的战绩，为何此次AI编辑还会脸盲呢？\n' +
        '\n' +
        '　　“人脸识别技术的工作原理，主要是比对五官比例以及面部特征。”天津大学智能与计算学部教授韩亚洪解释，简单说，就是基于人脸图像的大数据，先对看到的人脸图像进行预处理，提取面部各个方面的特征，并通过分层多次提取，寻找对于识别个体人脸最有效的特征表达。\n' +
        '\n' +
        '　　人脸识别技术这些年已经发生了重大的变化，传统的人脸识别方法已经被基于卷积神经网络的深度学习方法替代。深度学习方法的主要优势是它们可通过大规模数据集进行训练，从而学习到这些数据的最佳特征。\n' +
        '\n' +
        '　　“虽然可以使用大规模数据集进行训练，但是目前99.9%的准确率，基本上是在一些基准的数据集上测试的结果。这个数据集肯定是有范围的，如果收集的数据是在数据集分布的范围内，便可获得比较高的准确率。”韩亚洪说。\n' +
        '\n' +
        '　　据了解，目前号称人脸识别准确率达到99%以上的，很多指的都是和全世界最权威的人脸数据库LFW（Labeled Faces in the Wild）进行比对测试的成绩。LFW可以被认作一个考查深度学习系统人脸识别能力的题库。它从互联网上提取6000张不同朝向、表情和光照环境的人脸照片作为考题，可以让任何系统在里面“跑分”。“跑分”过程是LFW给出一对照片，询问测试系统两张照片是不是同一个人，系统给出yes或no的答案。\n' +
        '\n' +
        '　　“解决特定的脸盲问题并不难，其实就是重新针对任务，收集这项任务领域内的人脸图像，在原有算法模型上训练，或者重新设计新的算法模型进行训练，都会提高人脸识别率，以满足实际应用的需求。”韩亚洪说，但是超出了特定任务，AI的“脸盲症”就会复发。目前并没有哪个通用的模型算法可以解决所有的任务，但是AI可以通过不断地调整，大量的学习，从而提高人脸识别的准确性。\n' +
        '\n' +
        '　　深度神经网络模型是进阶的必要条件\n' +
        '\n' +
        '　　“目前针对新闻文档的分析和处理任务，AI编辑做起来相对得心应手。”韩亚洪介绍，具体地说，比如在一篇很长的报道中，让AI编辑把重点摘出来，这是没有问题的。现在是多媒体时代，大量的新闻报道会涉及图片和视频，AI编辑可以将图片或者视频自动提取出来，再从大篇幅的文字报道中，选取与之相匹配的文字说明，这个工作AI是可以比较准确地做到的。\n' +
        '\n' +
        '　　“解决特定领域的问题，AI大多时候还是没问题的，但是要实现通用，就比较难了。”韩亚洪强调，实现这些功能需要用到自然语言处理、模式识别、图像视频理解等领域的技术。\n' +
        '\n' +
        '　　要培养一名AI编辑，首先需要收集大量的新闻报道和图片视频，再根据收集到的数据设计一个针对这个任务的深度神经网络模型，网络模型里会有很多参数，然后通过数据把参数训练出来，它就具备了最初设定的各种编辑能力了。在使用过程中，随着AI编辑学习了更多的新闻，它的业务能力和性能也将不断提升。'
    },
    {
      text1: '美国的战略试图 营造支持人工智能研发的国际环境',
      text2: '2020-06-20',
      text3: '专家预测，人工智能除了为世界未来的经济基础提供动力外，还将使机器能够在无人监督的情况下采取行动，处理和解读大量数据，以及加强对战争的指挥控制，从而彻底改变未来战场。人工智能厉害攸关在于经济和军事优势以及对可用于社会控制的技术的控制。为此，美国已着手应对中国的威胁，并维护其在人工智能领域的支配地位。\n' +
        '\n' +
        '2019 年 7 月，白宫人工智能政策协调员林恩·帕克 （Lynne Parker）对美国政治新闻网站 Politico 表示：“只要看看行业产出情况，看看引领和推进先进人工智能发展的领先学术机构，便会发现他们是美国的行业、美国的学者。”\n' +
        '\n' +
        '“显然，我们正在制造最具影响力的商业产品。当然，这并不是说世界其他地区还没有意识到人工智能带来的巨大机遇——但很明显，美国处于领先地位。”\n' +
        '\n' +
        '总部设在华盛顿特区的全球性智库——数据创新中心 （CDI）于 2019 年 8 月发布的一项研究证实了美国在人工智能人才、研究、开发和硬件等领域的领导地位。\n' +
        '\n' +
        '这篇长达 106 页、题为《谁将赢得人工智能竞赛：中国、欧盟还是美国？》的报告指出，“尽管中国大力发展人工智能，但美国仍然保持绝对领先，欧盟则落后更远。”\n' +
        '\n' +
        '中国国务院于 2017 年发布了一项战略计划，预计到2020 年要在人工智能领域与美国竞争，到 2025 年要占据全球领先地位。但该计划并未具体说明这种领先地位会是怎样的。数据创新中心的报告指出，尽管中国计划在2030 年前投资 1500 亿美元用于发展人工智能（这是中国国家主席习近平推动中国制造发展计划的一部分），但他们在许多指标上都落后于美国。\n' +
        '\n' +
        '数据创新中心报告指出，美国“拥有最多的人工智能初创企业，其人工智能初创生态系统获得了最多的私募股权和风险资本投资”。美国“在传统半导体和电脑芯片开发，为人工智能系统提供动力的芯片开发方面均保持领先。虽然美国发表的人工智能学术论文比欧盟或中国要少，但其论文平均质量是最高的”。中国在大多数指标上依然落后——特别是按人均计算的话。\n' +
        '\n' +
        '此外，报告还发现，尽管欧盟的人工智能人才更多，但美国的人才全球领先。中国在人才方面落后于美国和欧盟。\n' +
        '\n' +
        '报告指出，中国收集的民用数据多于美国和欧盟，中国国民正在更迅速地采用人工智能。但报告指出，中国的军民融合等政策将阻碍他们在全球市场获得成功，因为中国的做法会加大其他社会的不信任。\n' +
        '\n' +
        '在弗拉基米尔·普京总统的领导下，俄罗斯也一直在对人工智能进行投资，特别是在军事用途方面。但分析师认为，俄罗斯落后于世界其他地区，因为他们未能建立所需的创新文化。普京曾公开宣称，“无论谁成为这一领域的领导者，都将成为世界的统治者。”据 Defense One 网站 2019 年 6 月的一篇报道，具有讽刺意味的是，俄罗斯许多业内领先的创新者都逃离俄罗斯前往美国和欧洲。'
    },
    {
      text1: '《论坛》与数据创新中心董事丹尼尔·卡斯特罗探讨关于人工智能战略',
      text2: '2020-06-15',
      text3: '《论坛》：你对美国人工智能战略的印象如何？\n' +
        '卡斯特罗：本届政府的努力正在开始产生影响。行政命令启动了一系列行动，由此联邦政府为今后人工智能工作奠定基础的方式将出现有意义的改进。此外，最近的（2019 年 9 月）白宫人工智能峰会是一个重要的催化事件，可激发各联邦机构独立开展人工智能工作的热情和势头。当局明确表示这项工作得到高级别支持，因此，更多政府人员将开始把这项工作列为优先事项。同时，创建 AI.gov 也会有所帮助。\n' +
        '\n' +
        '《论坛》：您认为美国的战略能够怎样拓展？\n' +
        '卡斯特罗：永远会有更多的工作要做。其中一个领域是拨款。即便不是不可能，也很难清楚地了解其他政府投入到人工智能研发的资金有多少，但肯定非常多。国会需要优先考虑追加资金，以补充私营部门提供的资金及已向计算机科学和相关学科提供的“常规”资金。还需要在不同机构之间更好地跟踪这种拨款情况，特别是在当局确定的各种人工智能研发优先事项方面。许多人工智能研发将不是来自美国国家科学基金会，而是来自能源部、卫生与公众服务部、交通运输部及其他联邦机构。“此外，美国政府应考虑与全球盟友实施联合拨款举措，以促进研究合作。”\n' +
        '\n' +
        '《论坛》：联合人工智能中心（JAIC）对于美国在人工智能领域的竞争力有多重要？\n' +
        '卡斯特罗：近期内该中心将特别重要，因为国防部缺乏人才，这限制了国防机构的人工智能工作。通过加强专业能力，国防部能更好地确定项目的优先次序，专注于解决规模化问题，并在国防部内培养人工智能驱动的创新文化。\n' +
        '\n' +
        '《论坛》：数据创新中心近期报告的基本观点是什么？\n' +
        '卡斯特罗：美国在人工智能方面拥有早期领先地位，但中国正在快速发展，如果美国不投入必要的资源来竞争，我们将浪费这种领先地位。如果在人工智能方面落后，可能会对美国的经济、国家安全和全球整体竞争力产生严重的负面影响。许多其他国家正在将人工智能作为优先事项，美国也需要这样做。\n' +
        '\n' +
        '《论坛》：大多数人是否意识到美国仍然绝对领先于中国？你们的调查结果是否在哪些方面令人感到惊讶？\n' +
        '卡斯特罗：虽然我们使用最近期的数据，但其中一些数据仍然过时了一年左右。即使在过去几年里，我们也看到中国取得了重大进步，所以两国之间的差距正在迅速缩小。此外，美国和中国都很注重人工智能的军事运用，其中大部分工作无法公开比较。\n' +
        '\n' +
        '但最重要的因素之一是中国在人工智能采用方面保持领先，特别是在技术试验方面。民意测验表明，中国公民对人工智能普遍持乐观态度。因此，中国在试图开展更加雄心勃勃的人工智能举措时背后充满了动力。相比之下，美国公众对人工智能的潜力较为悲观，这可能会限制议员们追求发展这项技术的意愿。'
    },
    {
      text1: '微软年度开发者大会线上开幕 Azure 超级计算机助力开发者创造未来',
      text2: '2020-05-26',
      text3: '2020 年 5 月 19 日，美国华盛顿州雷德蒙德——微软年度开发者大会 Build 2020 首次以完全数字化的形式在线上开幕。在 48 小时内，微软通过一系列在线直播和互动环节，向来自全球的软件及移动应用开发者、数据科学家、IT 专家社区展示其围绕开发者、智能云、生产力、协作工具等推出的一系列最新举措和成果。\n' +
        '\n' +
        '当整个世界共同面对前所未有的巨大挑战时，“Build”之名恰如其分地体现了开发者对于这个世界的特殊意义。今天，全球开发者所肩负的共同使命，就是全力以赴去打造和重塑我们的社区、组织、产业，并最终推动整个世界重回创新发展的轨道。\n' +
        '\n' +
        '为了帮助开发者释放最大创新潜力、予力全球每一组织和每一人成就不凡，微软矢志不渝地为组织和开发者提供新的工具和解决方案，确保他们能以有道德、负责任的方式设计、部署人工智能（AI）应用，构建更加高效、互联的生产力体验。\n' +
        '\n' +
        '为开发者提供负责任的人工智能和机器学习服务\n' +
        '\n' +
        '几年来，人工智能技术得到了快速的发展和普及，Azure 机器学习服务让每个开发者都能轻松开发自己的算法模型、创建精彩的人工智能应用。与此同时，人们也越来越关注人工智能在道德和法律层面带来的影响和思考，企业和开发者希望能确保其开发的 AI 系统易于解释、消除歧视，并符合法律法规对于隐私保护的相关要求。\n' +
        '\n' +
        '为确保向全球开发者和组织提供一个公平、公正的人工智能开发平台，微软宣布推出一系列致力于打造负责任的机器学习的创新，用于帮助开发者在全生命周期中以正确的方式理解、保护和控制机器学习模型。这些 Azure 机器学习功能，同时也在 GitHub 上提供开源。\n' +
        '\n' +
        'InterpretML 工具包可用来解释模型中不同参数所代表的意义，帮助开发者理解机器学习模型的行为。北欧航空（SAS）利用 Azure 机器学习服务构建了用来保护其 EuroBonus 会员系统的AI反欺诈体系，并借助 InterpretML 工具包确保机器学习模型对欺诈行为的定义没有误差。\n' +
        'Fairlearn 工具包可以评估和纠正人工智能系统的公平性，从6月起将内置于 Azure 机器学习服务。全球四大会计师事务所之一的安永，在用来自动评估贷款决策的机器学习模型中，应用 Fairlearn 工具包来降低与性别相关的不公平结果——其分析结果显示，起初男性贷款的通过率比女性高 3%。通过修改模型，安永的开发小组改进了方案的准确度，将性别造成的差异降到了 0.43%。\n' +
        '微软与哈佛量化社会科学研究所和工程学院共同开发的WhiteNoise 工具包可实现差分隐私——在模型从隐私数据中发掘洞察的同时，以统计学原理确保姓名、生日之类的隐私信息得到完善的保护。例如，几所医院合作构建一个验证癌症疗法有效性的预测模型，借助差分隐私技术可以满足法律对于隐私信息保护的各项规定，以免任何个人信息从模型中泄露出去。\n' +
        'Azure 机器学习内置的机器学习运维（MLOPs）让开发者可以对构建、训练、部署模型的全过程进行跟踪和自动化控制，这可以为企业提供满足监管、合规相关要求所必需的审查跟踪记录。\n' +
        '关于微软打造负责任的人工智能和机器学习服务的更多详情，请参考博客。\n' +
        '\n' +
        '微软打造超级计算机，用于在 Azure 上训练大型 AI 模型\n' +
        '\n' +
        '微软宣布与 OpenAI 独家合作，建成了一台排名世界前五的超级计算机，专门用来在 Azure 公有云上训练超大规模的人工智能模型。这是一台拥有超过 28.5 万个 CPU 核心、1 万个 GPU、每 GPU 拥有 400Gbps 网络带宽的单一系统超级计算机。与当前最新的“全球超算 500”列表对比，其性能位居前五之列。得益于在 Azure 上托管，这台超级计算机拥有现代云计算基础设施的各种优点，包括快速部署、可持续发展的数据中心、并可以访问所有 Azure 服务。\n' +
        '\n' +
        '过去，受限于计算能力和运行效率，机器学习专家通常会用较小的单独 AI 模型分别对单个任务进行训练，例如翻译语言、识别物体、阅读文字等。更高级别的超大规模人工智能模型被证明拥有更优异的表现：它可以深入理解语言、语法、知识、概念中存在的微妙差异，并更好地完成复杂任务，例如对冗长的讲话做出总结、消除实时游戏语音中的脏话、从上千条法律文件中寻找相关陈述，甚至是直接从 GitHub 上找代码写程序。\n' +
        '\n' +
        '微软基于大规模AI开发的“微软图灵模型（Microsoft Turing）”已经被用于为必应搜索、Office、Dynamics 等产品，改进对多种不同语言的理解。今年 2 月，微软发布的针对自然语言生成的图灵模型，是目前世界上最大规模的AI语言模型。微软的目标，是通过 Azure 人工智能服务和 GitHub 开源社区，将大型AI模型、优化训练工具和超级计算机资源开放出来，让开发者、数据科学家和商业用户都能轻松利用这一超大规模的人工智能平台，开发自己的项目。\n' +
        '\n' +
        '关于微软超级计算机的更多信息，请访问博客。'
    },
    {
      text1: '深度学习可帮助5G/6G创建“认知无线电”，获得最佳性能！',
      text2: '2020-05-19',
      text3: '几十年来，业余双向无线电运营者们为了能够跨大陆通信，会在一天中的正确时间来选择正确的无线电频率。之所以能够奢侈地做到这点，是因为用户和共享无线电波的设备相对较少。但是随着蜂窝无线电在电话和物联网设备中的普及，寻找无干扰的频率变得越来越困难。\n' +
        '因此，研究人员计划使用深度学习来创建认知无线电，通过立即调整其无线电频率，来获得最佳性能。\n' +
        '美国的东北大学无线物联网研究所的研究人员解释说，蜂窝物联网设备的种类和密度的不断增加给无线网络优化带来了新的挑战。\n' +
        '一个给定的无线电频率范围，可以由一百个设计用于在同一总体区域中工作的小型无线电设备共享，每个小型无线电设备具有各自的信令特性，并且能适应变化的条件时有所变化。当在给定的瞬间中对有哪些可用频谱碎片进行预测时，如此多的设备数量就降低了固定数学模型的功效。\n' +
        '这就是深度学习可以帮忙的地方了。研究人员希望在无线设备硬件中使用嵌入的机器学习技术来提高频率利用率，从而使设备可以自行开发 AI 优化的频谱使用策略。\n' +
        '早期研究表明，深度学习模型在处理嘈杂的无线电信道时，其分类准确度平均比传统系统高 20％，并且能够扩展到数百个同时运行的设备，而不仅是数十个。此外，为此目的开发的深度学习架构也将可用于其他多项任务。\n' +
        '由于为这个应用程序实施深度学习的一个关键点在于，需要快速处理大量数据以进行连续分析。深度学习可能依赖于数千万个参数，并且这里可能需要在毫秒级别上每秒测量超过 100 兆字节的数据。\n' +
        '研究人员指出，这种运算要求，超出了『甚至是当前可用的最强大的嵌入式设备』的能力。而任务中低延迟的要求，使得这个运算无法在云中处理。\n' +
        '因此，这项研究的目标，是将深度学习模型缩小到可以在小型设备上运行的程度。同时，使用复杂的测试工具，随着硬件的改进来改进软件，包括提高其抵抗对抗攻击的能力。\n' +
        '研究人员希望可以在 5G 毫米波和未来的 6G 太赫兹硬件中使用该学习技术，尽管 5G 和 6G 的超高频信号容易受到物理干扰，但在未来的二十年中，它们将比 4G 设备更加普及。'
    },
    {
      text1: '人工智能为新闻传播带来了什么影响？',
      text2: '2020-04-22',
      text3: '近年来人工智能产业快速发展, 掀起了新一轮的技术产业革命。机器人利用大数据采写新闻报道, 让受众从直观上认知人工智能技术在新闻行业中的运用。实际上, 随着人工智能技术的普及和发展, 其在新闻行业中的运用已越来越普遍, 并在潜移默化中改变着新闻行业整体的生态发展。\n' +
        '人工智能有望改变媒体，重塑媒体的整个流程。\n' +
        '未来，人工智能将融入到媒体运作的各个环节，但在媒体行业的落地，需要更复杂、更全面的架构。\n' +
        '什么是人工智能？\n' +
        '人工智能学科诞生于20世纪50年代，人工智能（artificial intelligence） 是研究如何让计算机去完成以往需要人的智力才能胜任的工作，其目标是帮助人类以更高效的方式进行思考与决策。\n' +
        '1956年的达特茅斯会议，被认为是AI诞生的标志性事件。\n' +
        '人工智能+媒体：应用场景多元\n' +
        '高级文本分析技术。自然语言处理（NLP）可以分析语言模式，从文本中提取出表达意义，其终极目标是使计算机能像人类一样“理解”语言。\n' +
        '图像和视频识别技术。基于深度学习进行大规模数据训练，实现对图片、视频中物体的类别、位置等信息的识别。\n' +
        '图像和视频技术在媒体中应用十分广泛，如内容分析、质量检测、内容提取、内容审核等方面。\n' +
        '语音技术。人工智能语音技术主要包括语音识别和语音合成，它是一种“感知”的智能。语音合成技术是通过深度学习框架进行数据训练，从而使得机器能够仿真发声。\n' +
        '随着语音转换技术的日渐成熟，“语音-文本”双向转换技术在媒体中的应用成为可能。例如将语音识别技术在采编环节中使用，生成文本稿件并进行二次编辑。\n' +
        '人脸与人体识别技术。目前，人脸识别技术的主要应用包括人脸检测与属性分析、人脸对比、人脸搜索、活体检测、视频流人脸采集等方面。\n' +
        '谷歌、苹果、Facebook、亚马逊和微软等互联网巨头争相在这一领域的技术和应用方面抢夺先机，纷纷推出相关的技术应用并不断突破创新。\n' +
        '个性化推荐技术。发现目标群体并把内容传播给该群体是能否达成媒体传播效果的关键一环，而个性化推荐技术解决了这一难题。\n' +
        '人工智能在新闻领域的发展趋势\n' +
        '里约机器人“小明”在比赛两秒后便生产出新闻，极大的解放了人工劳动力，同时快速的信息抓取呈现的能力使得新闻的时效性更进一步，其次通过对数据高超到底整合能力可以极大的显示了数据新闻的能力。其次，人工智能技术的应用将需要更多大数据的支持。媒体的受众比以往更加准确。通过大数据的挖掘，媒体将为用户实现个性化的新闻定制，人工智能技术宣告了个性化新闻时代的全面到来。\n' +
        '针对每个订阅用户的专属评论和定制化报道，“一点对多点”的、千篇一律的生产模式将转变为个性化、对象化、差异化的内容生产模式。\n' +
        '深度融合的方式。\n' +
        '目前，人工智能技术还停留在初步应用层面，其深度还需要挖掘、广度还需要扩展，融合的方式也需要深入地进行探索。\n' +
        '数据安全与隐私。\n' +
        '当人工智能应用飞速发展，人们很容易忽略在人工智能应用中的安全问题。2018年Facebook的数据泄漏事件折射出的数据安全漏洞引起社会关注，再一次提醒我们要严肃对待数据安全及隐私等问题。\n' +
        '人才培养。\n' +
        '媒体领域对于人工智能人才的需求量还很大。要走出人才窘境，一方面要完善人才引进和培养规划，提升媒体从业人员的大数据和人工智能技能和素养，补齐人才短板。\n' +
        '特别是要引进掌握坚实的传播理论基础，既懂媒体传播规律又懂大数据、人工智能的复合型人才，逐步形成与智能化媒体业务形态相适应的人才布局。\n' +
        '等到新闻领域应用的人工智能拥有了超越新闻从业人员的认知水平之时，一定会对现行与新闻业有关的法律法规及新闻伦理产生颠覆性影响。\n' +
        '1、健全相应法律法规\n' +
        '政府由于其在政策和资源上的优势，应该积极担负起推动人工智能应用相关法律法规完善的责任，引导人工智能应用走在合理科学的道路上。具体落实到新闻领域，对人工智能一系列纠纷、界定作出详细解释。\n' +
        '2、提高人工智能所有者的社会责任感\n' +
        '人工智能的发展不应仅仅依赖于政府的支持和干预。类似谷歌、Facebook等大公司拥有强大资金技术支持，也是人工智能技术的主要使用力量。这类公司应自觉守法依法，合理使用人工智能，肩负起大公司的责任。\n' +
        '3、推动全民的人工智能教育和学习\n' +
        '美国明确提出要加大“全民AI教育”，中国也应该有这样的国际视野和竞争意识。人才资源是第一资源，赢得了人才就会在新的发展时期和新的竞争阶段赢得有利位置。国内高校可开设相关课程，邀请业界人才授课讲解，为人工智能培养后备力量。'
    },
    {
      text1: '街头的区块链革命',
      text2: '2020-04-22',
      text3: '目前，一个坐落于瑞士东部的滑雪度假村正在鼓励滑雪者通过微型的数字股份获得该滑雪场的所有权。Weisse Arena Gruppe公司(英)经营着这个名为Flims Laax Falera(英)的度假村，该公司目前在分布式分类帐技术(distributed ledger technology，简称DLT)平台上发行着这些股份。该滑雪场的忠诚客户(例如购买滑雪年票者)也可以获得该公司的股份。\n' +
        '当地其它商业机构的命运，甚至是房价，都与这一度假村的成功与否紧密相连。而他们发行数字股份的目的正是为了与当地社区建立更紧密的联系，并且通过让客户分享利润并参与未来战略，来吸引更多的回头客。\n' +
        '比特币与区块链技术探秘\n' +
        '此内容发布于 2019年04月22日2019年04月22日 有人认为这不过是炒作；其他人则将此视作一种革命性技术，可以彻底改变我们交易几乎一切有价值之物的方式。 那么这种所谓分布式账本技术(DLT)到底是什么？它怎样运作？谁能从中受益？在下面的视频中，我们将为您区分事实与虚构，帮您看清炒作的烟幕。...\n' +
        'DLT平台(例如区块链)的秘密武器是允许一群人安全地把数据(无论是金钱、金融工具，还是个人信息)直接实现共享。\n' +
        '这种数字系统避免了付钱给中间商，让其在交易双方间充当审计和裁判，而是允许用户自己对于数据的有效性共同进行商定。这保证了结算的即时性(不再需要几天)，并且降低了成本。Weisse Arena Gruppe公司通过Daura(英)股份登记平台发行股票，这一平台由电信巨头Swisscom(多语)的DLT系统提供支持。所谓的“加密股份”嵌入了一种“智能合约”，即一种计算机代码，它能在买卖时取代经纪人、托管银行以及其他中介的功能。这使得卖家和买家得以直接接触，从而实现即时对等交易。\n' +
        '该滑雪度假村还计划发行自己的加密货币GURU(Greatest User Return Unit)，这是一种属于个人的钱财，可以在这个度假村里使用。客人如果用瑞郎换取GURU来进行支付，他们便可以在度假村里的餐馆或使用其他设施时享受到折扣优惠。\n' +
        '人们对DLT的兴趣超越了对滑雪度假村本身的兴趣。\n' +
        '区块链地产\n' +
        '今年3月，瑞士小镇楚格(Zug)的一栋建筑资产中的20%被转换成数字股份。通过一个区块链平台，四位投资者以300万瑞郎的价格购买了这些股份。这是瑞士第一例物业资产数字化操作及交易，也许不久的将来就会有他人效仿。\n' +
        '代表这个房产所有权的数字代币是通过blockimmo(英)平台发布的。Elea Labs(英)确保了这些房产数据是真实且有效的。在这项交易的执行中，使用了一种与瑞士法郎以1：1比率挂钩的加密货币，该加密货币由Swiss Crypto Tokens(英)发行。这种所谓的“稳定币”可以避免与其他加密货币相关的价格剧烈波动。\n' +
        '目前由中介机构(律师、公证人等)执行的许多任务都可以用“智能合约”来取代，这种方式能够使交易更快达成，或者使租金收入更快地分配至股息。此外还有一个优势是，由于房产的数字股份能够更容易分割成更小的份额，因此，资金较少的投资者也可以加入到房产投资中。\n' +
        '对于一项物业的所有权，区块链能为所有参与方提供一个按照时间顺序排列的历史记录，而且，只有当交易各方都同意时，该记录的实时更新才会生效。目前，瑞士法律正在作出相应调整，以便在缺失手写签名的情况下，对仅有数字股票的交易进行认可。\n' +
        '文书工作终结者\n' +
        '创办一家公司需要大量的文书工作，以及大量的第三方机构对这一流程里的每个阶段进行批准。一个由法律业务组成的联盟与区块链服务提供商Proxeus(中)和IBM(多语)合作，将创建一家公司所需时间从几周缩短到几天。\n' +
        '在去年的一次试行中，他们在两小时内就完成了第一家公司Drakkensberg的创建。很大程度上，这要归功于他们与银行达成了特殊协议来加快金融交易，但是即使没有这种安排，他们也可以在48小时内完成创建其它公司。\n' +
        '区块链技术可以避免在众多律所和银行之间反复来回的大量文书工作，不再需要等待每个注册流程处理完毕，区块链为所有参与方提供了对整个程序的完整概观，使得程序中的多个步骤可以同时进行。\n' +
        '他们雄心勃勃地制定了在8月底之前建立10​​0家公司的目标。目前，参与试行的律师是在无薪条件下付出了他们的工作时间，因此，将这一流程转变为永久性的商业服务也是他们的目标之一。\n' +
        '区块链石油运输\n' +
        'Komgo(英)是一个由交易商、银行和检验公司所组成的联盟，他们正在使用DLT来简化“了解客户”(know you customer，简称为KYC)流程和商品货运融资。一次普通的海上货运可以产生总共240份文件，其中包括36项原始文件，分布在27个中介之间。\n' +
        '而DLT网络则通过采用算法，使得交易各方能够在不需要中介的情况下，就数据的有效性达成一致。如果交易各方持有数据相同的完全一样的副本，他们可以立即对此表示意见一致，这既加快了流程，又避免了日后产生争议。\n' +
        '各方都将自己的敏感数据保留在防火墙后，在有需要之时，他们可以将相关信息直接发送给网络内的其他用户。\n' +
        '这个网络还可以像玩拼图一样，拼建起一幅实时图像，为货运相关各方展示出货船运输进度。\n' +
        '该网络的总部位于日内瓦，于今年年初投入使用，它将贸易商与银行(为船运提供资金)更好地连接在一起。它还与位于伦敦的Vakt DLT平台合作，后者负责处理在商品交易链上的其它业务。'
    },
    {
      text1: '澳大利亚宣布国家区块链路线图并推动政府资助',
      text2: '2020-03-20',
      text3: '3 月 18 日，澳大利亚公布了一项国家区块链战略和路线图，并进一步增加了 10 万澳元（约合 71,200 美元）的联邦政府资助。\n' +
        '\n' +
        '工业，科学和技术部长 Karen Andrews 和贸易，旅游和投资部长 Simon Birmingham 联合表示，新的政策路线图旨在使澳大利亚新兴的区块链产业成为全球领导者。\n' +
        '\n' +
        '该路线图将促进区块链“监管，技术和建设能力，创新，投资以及国际竞争力和协作”的发展。\n' +
        '根据媒体报道，前区块链投资人 – 澳大利亚总理斯科特·莫里森（Scott Morrison） - 在 2018 年向该国的数字化转型局（Digital Transformation Agency）提供了 70 万澳元（约合 500,000 美元）的资金，探讨了利用区块链进行政府支付的好处，以及澳大利亚标准局 350,000 澳元（约 250,000 美元）以促进国际标准化区块链的发展。\n' +
        '\n' +
        '这笔新的资金将特别使工业，科学和技术部能够赞助澳大利亚本土公司加入澳大利亚贸易和投资委员会并于今年晚些时候参加纽约市共识区块链会议。\n' +
        '\n' +
        'Andrews 部长概述说，他们“将与来自工业界和学术界的区块链技术专家以及 CSIRO 的 Data61 密切合作，以纳入他们即将出台的区块链报告。”\n' +
        'CSIRO （联邦科学与工业研究组织）是一家澳大利亚政府企业实体，致力于推动当地产业的科学研究。其数字创新中心 Data61 迄今已率先推出多个区块链项目。\n' +
        '\n' +
        '在媒体发布会上，Birmingham 部长强调，政府对区块链的认可将有助于确保“澳大利亚及其科技公司在这个世界上发展最快的技术领域之一中保持领先地位。”\n' +
        '\n' +
        '在过去一年中，澳大利亚正在采取重大举措，将区块链整合到政府和金融部门。\n' +
        '\n' +
        '2018 年 7 月，IBM 与澳大利亚政府签署了一项为期 5 年价值 10 亿澳元（7.4 亿美元）的协议，该协议将使用区块链和其他新技术来改善联邦部门的数据安全和自动化。'
    },
    {
      text1: '又新增10亿融资！西方半导体界唯一“独角兽”的养成',
      text2: '2020-02-26',
      text3: '随着AI产品的不断发展与落地，人工智能也成为了驱动经济发展的下一个风口，发展势头正猛的人工智能也受到众多资本的青睐。\n' +
        '\n' +
        '据报道，2月25日，人工智能芯片制造商Graphcore完成了1．5亿美元（约10．5亿元人民币）的D2轮融资，该公司表示，这笔资金是其D轮融资的延伸，公司的总估值达到了19．5亿美元。\n' +
        '\n' +
        '此次私募由金融资产管理公司、成长型股票基金和投资信托基金进行，最新一轮融资的投资者包括，新投资者 Baillie Gifford、Mayfair Equity Partners以及M＆G Investments，以及现有投资者 Merian Chrysalis、Ahren Innovation Capital、Amadeus Capital Partners 和 Sofina。\n' +
        '\n' +
        'Graphcore是一家英国人工智能芯片硬件设计初创公司，大家都知道，英国在处理器方面拥有悠久的历史，那里有我们所熟知的Arm。\n' +
        '\n' +
        '1978年12月5日，物理学家赫尔曼·豪泽（Hermann Hauser）和工程师Chris Curry，在英国剑桥创办了CPU公司（Cambridge Processing Unit），主要业务是为当地市场供应电子设备。\n' +
        '\n' +
        '1979年，CPU公司改名为Acorn公司。\n' +
        '\n' +
        '1990年11月27日，Acorn公司正式改组为ARM计算机公司。\n' +
        '\n' +
        '在移动互联网时代，ARM已经无处不在。\n' +
        '\n' +
        '后来，日本软银公司收购了Arm。2016年7月，日本软银集团和英国ARM公司共同宣布，双方达成协议，软银集团以243亿英镑（折合人民币2028亿元，折合日元3．3万亿）收购ARM后，当时便引起了激烈的讨论。\n' +
        '\n' +
        '也正是在Arm“卖身”之后，在硬件领域，英国缺乏真正的科技领导者。\n' +
        '\n' +
        '恰巧也是在这一年，Graphcore正式诞生了。\n' +
        '\n' +
        'Graphcore成立于 2016 年，主要业务是设计用于人工智能应用程序的处理器，为智能驾驶、云服务等应用提供更灵活、更易用、更高技术水准的产品支持。由两位联合创始人 CEO Nigel Toon、CTO Simons Knowles 共同创办，总部位于英国布里斯托，那一年，Nigel Toon 52岁，Simon Knowles 54岁。\n' +
        '\n' +
        'Nigel Toon出生于Watford，毕业于英国的赫瑞瓦特大学（Heriot－Watt University），读的是电子与电气工程专业。据资料显示，他在大学期间就很喜欢用空闲时间改造家用计算机，供室友玩游戏。\n' +
        '\n' +
        '上世纪90年代Toon加入美国科技企业Altera，并在Altera担任欧洲业务的副总裁与总经理。\n' +
        '\n' +
        '2002年，Toon和Knowles（现任Graphcore CTO）在英国Bristol共同创办了市值 4．35 亿美金的 3G 蜂窝芯片公司 Icera，后卖给英伟达。\n' +
        '\n' +
        '在卖掉Icera之后不久，Toon和Knowles在一家酒吧里，就想：我们是不是应该再干一票？\n' +
        '\n' +
        '实际上，Graphcore现有的大量技术人才都来自于Icera（以及前Arm、英伟达等名企的员工）。所以在技术储备上，Graphcore具备半导体行业的经验。\n' +
        '\n' +
        '在Graphcore的早期天使投资人名单中，还有一个相当显眼的名字——Hermann Hauser。\n' +
        '\n' +
        'Hermann Hauser被誉为英国半导体之父，同时也是 Arm 联合创始人，他先前曾经这样评价过 Graphcore：“这在计算机历史上只发生过三次，第一次是 70 年代的 CPU，第二次是 90 年代的 GPU，而 Graphcore 就是第三次革命。他们的芯片是这个世界伟大新架构的一种。”\n' +
        '\n' +
        '据业内人士称，Graphcore 的 IPU 是截至目前市面上功能最为强大且最易用的 AI 处理器芯片。\n' +
        '\n' +
        '对于一个初创企业来说，能够获得如此多的资本的青睐，相信它一定有十分突出的特点，才能让其在众多企业中脱颖而出。对于Graphcore来说，IPU便是它的杀手锏。\n' +
        '\n' +
        '智能处理器单元（IPU）硬件和相应的“Poplar”软件是Graphcore的知名技术，该软件是专门针对 AI 应用程序所需要的密集型计算而设计的。\n' +
        '\n' +
        '在AI加速器市场，GPU俨然成为领导者。如果只是要做基本的前馈卷积神经网络，GPU是很不错的解决方案，但随着网络变得越来越复杂，人们需要全新的解决方案，或许这也是为何需要用ASIC和FPGA的原因。\n' +
        '\n' +
        '随着深度学习技术的不断发展，使用GPU可能会阻碍创新的思路，因为递归神经网络和其他种类结构，例如强化学习，不能很妥善地映像在GPU上。研究领域因为缺乏够好的硬件平台而受到限制，这也是为什么Graphcore要将IPU推向市场的原因。\n' +
        '\n' +
        'Graphcore推出的16纳米 “Colossus”IPU，一片就包含240亿个晶体管，超过1200个低精度浮点运算核心以及所有机器学习所需的控制操作和超越函数，125 teraFLOPS算力。每个核心可以跑至多6个线程，所以针对一个4U架子（8张C2 PCIe卡，每个C2卡包含两个IPU），就能有10万个独立线程并行。Graphcore宣称，其数据处理和处理架构，在效率方面至多可以达到现如今性能最强的GPU的100倍。\n' +
        '\n' +
        'IPU 是专门为 AI 设计的处理器，它拥有强大的并行处理能力，建立了快速训练模型，并实现了实时操控，这使得Graphcore能够在自然语言处理方面取得重大的进展，这也是 IPU 处理器区别于其他处理器的一个重要因素。\n'
    },


    {
      text1: '美国白宫提出人工智能监管原则',
      text2: '2020-1-7',
      text3: '特朗普政府提出新规以指导未来联邦政府对医疗、运输和其它行业中人工智能使用的监管。\n' +
        '\n' +
        '但白宫宣布的法规的含糊不清，不太可能让那些AI监管机构满意，他们警告说，计算机系统在高风险社交环境中替代人类的角色缺乏问责性，如抵押贷款或者求职招聘。\n' +
        '\n' +
        '白宫表示，在决定监管措施时，美国各机构“必须考虑到公平、不歧视、公开、透明、安全以及保障。”而各联邦机构也不得对”人工智能创新和增长设置不必要的限制”，美国管理与预算办公室的代理主任罗素·沃特在写给美国各机构负责人的备忘录里如是说。\n' +
        '   \n' +
        '备忘录称：“各机构必须要避免采取一些让人工智能系统的标准高到社会无法受益的预防性措施,”\n' +
        '\n' +
        '该规则不会影响执行部门等联邦机构使用面部识别以及其它形式的人工智能。它们仅限于联邦机构如何为私营部门设计新的人工智能法规。新规生效前有60天的公众意见征询期。\n' +
        '\n' +
        ' “这些法规有意设置得很高级”，美国白宫科技政策办公室副首席技术官琳恩·帕克说，”我们想要避免自上而下一刀切过度干预。”\n' +
        '\n' +
        '白宫表示，周二公示的提议旨在促进私营部门安全公平地使用人工智能应用，同时也反对一些议员和激进主义者倾向的更严格的规定。\n' +
        '\n' +
        '美国食品和药物管理局和联邦航空管理局等联邦机构也会遵守这些新的人工智能法规。美国首席技术官迈克尔·科雷特西奥斯在周一与记者的电话中说，这使得该规定成为“所有政府中的首次。”\n' +
        '\n' +
        '人工智能科技的快速发展引发新的担忧，因为计算机替代了越来越多的工作，比如诊断疾病、驾车、股票投资推荐、信用风险判定以及视频录像中的人脸识别。人们往往不不清楚人工智能系统如何做出决定，这就引出了一个问题，在多大程度上信任它们以及何时让人类参与决策。\n' +
        '\n' +
        '非盈利人工智能合作组织泰拉·里昂提倡人工智能问责得到了很多科技企业以及慈善机构的支持，她说白宫的规定不太可能产生全面的或者立竿见影的效果。但令其受被鼓舞的是，他们详细介绍了一种以可信度和公平性等价值为核心的美国方法。\n' +
        '\n' +
        ' “人工智能开发者社区认为这是朝着正确方向前进的积极一步，“ 曾在奥巴马政府时期任职于白宫科技办公室的里昂说，”很难看出实际的影响会是什么。“\n' +
        '\n' +
        '她补充说，缺少的是清晰的人工智能系统问责机制。\n' +
        '\n' +
        '另一个科技监管机构，纽约大学人工智能研究所表示欢迎人工智能应用的新界限，但需要时间来评估这些规则在实施时的有效性。\n' +
        '\n' +
        '科雷特西奥斯说，他希望新的规则可以作为欧洲委员会等其他民主机构的一个模板，以推出他们的人工智能道德准则，在不妨碍科技行业的前提下保持共享价值。    \n' +
        '\n' +
        '他说，那是对抗极权政府利用人工智能来”追踪、监督以及囚禁他们的人民”的最佳办法。特朗普政府在过去的一年中，寻求美方认为中国存在的人工智能滥用并对其进行处罚。\n' +
        '\n' +
        '美国商务部在去年将几个中国人工智能企业列入黑名单，此前特朗普政府表示这些企业与中国新疆地区对穆斯林的镇压有牵连。在本周一，以国家安全为由，他们限制出口用于分析卫星图像的人工智能软件。'
    },
    {
      text1: '2020年必看的10个人工智能趋势',
      text2: '2020-1-6',
      text3: '人工智能（AI）无疑是21世纪10年代科技传奇，而且随着新的十年到来，它也不会就此“退热”。\n' +
        '\n' +
        '过去的十年应当铭记，因为机器可以真正地被认为是“智能的”，可以像我们一样思考和学习，开始成为科幻小说之外的现实。\n' +
        '\n' +
        '虽然尚未有可以预测未来十年人工智能进程的预测引擎，但是我们可以相当肯定明年将会发生什么。研究、开发以及部署方面的开支持续增加，关于更广泛社会影响的辩论也在激烈进行。与此同时，对于那些希望将人工智能驱动的创新推广到新的行业、科学领域以及我们日常生活的人来说，激励只会越来越大。\n' +
        '\n' +
        '\n' +
        '以下是我对21世纪20年代的第一年可能出现或继续的情形的预测。\n' +
        '\n' +
        '1. 人工智能越来越多地监管和改进业务流程\n' +
        '\n' +
        '虽然最早出现在工作场所的机器人主要是从事自动化的手工工作，如制造和生产线，但今天的软件机器人将承担我们在计算机上进行的重复但必要的工作。填写表单、生成报告和图表、生成文档和说明，这些都是机器可以通过观察我们并学习如何以更快、更有效的方式自动完成的任务。这种自动化，也被称为机器人流程自动化，将把我们从耗时却又必不可少的行政工作中解放出来，让我们把更多的时间花在复杂的、战略性的、创造性的和人际关系的任务上。\n' +
        '\n' +
        '2. 越来越多的个性化实时发生\n' +
        '\n' +
        '这一趋势是由亚马逊、阿里巴巴和谷歌等互联网巨头的成功以及他们提供个性化体验和推荐的能力推动的。人工智能可以让商品和服务供应商更快、更精确地对客户进行实时的360度投影，当他们通过门户网站和移动应用进行交互时，快速了解他们的预测如何满足我们越来越精确的需求。比如达美乐（Dominos）这样的披萨配送企业会了解我们最有可能需要披萨的时间，并确保在合适的时机“马上下单”按钮会出现在我们面前，其它行业将会推出旨在大规模提供个性化客户体验的解决方案。\n' +
        '\n' +
        '3. 随着数据变得更加准确和可用，人工智能变得越来越有用\n' +
        '\n' +
        '可用信息的质量通常是企业和机构转型人工智能自动化决策的障碍。但是，随着近年来数字领域中模拟现实世界进程和机制的技术和方法的发展，精确数据变得越来越可用。模拟已经发展到汽车生产商和从事自动驾驶汽车的其他企业甚至可以在车辆没有离开实验室的情况下获得数千小时的驾驶数据，从而极大降低了成本并且提高了可收集数据的质量。在计算机已经足够强大并且可以通过足够精确的数据进行训练以在数字世界中对其进行仿真时，为什么还要冒着高成本和危险在现实世界中测试人工智能系统？2020年将会见证真实世界模拟准确性和可用性的提高，从而可以让人工智能更加强大、更加精确。\n' +
        '\n' +
        '4. 人工智能技术将会出现在更多设备上\n' +
        '\n' +
        '随着部署人工智能所需的硬件和专业知识变得越来越便宜和可用，我们将会看到它在更多的工具、配件和设备上得到应用。2019年，我们已经习惯于在电脑、手机和手表上运行人工智能预测应用。随着未来十年的到来以及硬件和软件的成本持续降低，人工智能工具将会越来越多出现在我们的车辆、家用电器和工作工具中。随着诸如虚拟现实和增强现实显示，以及云和物联网技术等的增强，明年将会有越来越多形状各异、大小不同的设备开始自我思考和学习。\n' +
        '\n' +
        '5. 人类和人工智能的合作增加\n' +
        '\n' +
        '在我们的日常工作生活中，越来越多的人习惯与人工智能工具和机器人一起工作。越来越多的工具将允许我们充分利用我们的人类技能，即人工智能不能完全处理的，比如想象、设计、策略和沟通技巧。同时由实时更新的庞大数据集提供超快分析功能以增强它们。\n' +
        '\n' +
        '对我们许多人来说，这相当于学习新的技能，或者至少是利用我们的技能与新的机器人和软件工具一起工作的新方式。互联网数据中心（IDC）预测，到2025年，75%的机构将会在员工再培训上进行投资，以填补采用人工智能引起的技能缺口。这种趋势将在2020变得更加明显，如果你的雇主不在人工智能工具和训练上投资，那么他们未来几年的成长状况就值得考虑一下。\n' +
        '\n' +
        '6. 人工智能日益“边缘化” \n' +
        '\n' +
        '在我们的日常生活中经常与之交互的许多人工智能都是“在云端”进行的——当我们在谷歌上进行搜索或者在网飞（Netflix）上浏览推荐内容时，复杂的、数据驱动的算法将在远程数据中心的高性能处理器上运行，我们手中或者桌面设备仅充当信息传递的渠道。 \n' +
        '\n' +
        '但是，随着这些算法变得越来越有效并且能够在低功耗设备上运行，人工智能越来越多地出现在“边缘”，即收集和使用数据的地方。这种模式将在2020年以后变得越来越流行，使基于人工智能的见解在超高速光纤和移动网络可用的时间和地点之外成为现实。能够实时分析的定制处理器将逐渐成为我们日常交互技术的一部分，即使互联网连接不完整或不存在，我们也能够做到这一点。\n' +
        '\n' +
        '7. 人工智能逐渐应用在制作电影、音乐和游戏 \n' +
        '\n' +
        '即使在2020年，有些事情还是需要人类来做。任何看到人工智能合成的音乐、诗歌或者故事的人都会认同这些目前最先进、最精细的机器想达到人类可以做到最好水平依然有很长的路要走。不过，人工智能在娱乐媒体的影响可能会增加。今年，马丁·斯科塞斯的史诗巨作《爱尔兰人》中，通过人工智能我们可以看到罗伯特·德尼罗在我们眼前衰老，而且在制作全新视觉特效和假象时，人工智能的使用将会越来越普遍。\n' +
        '\n' +
        '在视频游戏中，人工智能将继续用于为玩家创造具有挑战性的类人竞争对手，也能动态调整游戏玩法和难度以便可以为所有技术水平的玩家提供有趣的挑战。虽然全人工智能合成的音乐可能不会让每个人都喜欢，但人工智能确实擅长于创建动态环境音效——想想声破天（Spotify）或谷歌（Google）音乐等服务上的智能播放列表，它们可以使曲调和节拍与我们的日常生活心情和节奏保持一致。\n' +
        '\n' +
        '8. 人工智能在网络安全中将发挥更大的作用\n' +
        '\n' +
        '随着黑客、网络钓鱼和社会工程攻击变得越来越复杂，并由人工智能和高级预测算法提供支持，智能技术将会在保护我们免受这些入侵中发挥越来越重要的作用。人工智能可以用来发现数字活动或者交易中违法活动的迹象，并且在防御被破坏和敏感数据被盗之前发出警报。\n' +
        '\n' +
        '5G和其他超快无线通信技术的推出将为企业带来巨大的机遇，以新颖和创新的方式提供服务，但它们也可能会使我们面临更复杂的网络攻击。网络安全成本将继续增加，具有相关技能的人将受到高度追捧。\n' +
        '\n' +
        '9. 更多的人甚至会在不知情的情况下与人工智能交互\n' +
        '\n' +
        '让我们面对现实吧，尽管近年来在为客户服务的自然语言聊天机器人上进行了巨额投资，但我们大多数人都可以识别究竟是在与机器人还是人类交流。随着用于训练自然语言处理算法的数据集不断增长，人与机器之间的界线将越来越难区分。随着深度学习和诸如增强学习之类的机器学习半监督模型的出现，尝试匹配我们的语言模式和人类语言推断含义的算法将会逐渐使我们更加相信，与我们对话的另一端是人类。尽管许多人可能在寻找信息或者帮助时更倾向于和人类打交道，如果机器人能够在理解我们的问题时能够更加高效和准确，那么这种情况可能会改变。鉴于支撑客户服务机器人和门户网站的投资的不断增加和技术的不断成熟，2020年可能是我们许多人第一次意识不到自己在与机器人交流。\n' +
        '\n' +
        '10. 即使我们不接受人工智能但它依然会识别我们\n' +
        '\n' +
        '也许更令人不安的是，随着我们进入下一个十年，面部识别技术的应用只会增强。不仅是在中国（政府正在研究强制性地使用面部识别技术来访问通信网络和公共交通等服务），而且是在世界范围内。企业和政府正在越来越多地投资于这些分辨我们是谁并解释我们的活动和行为的方法。对此也有一些反对意见——今年，旧金山成为第一个禁止警察和市政机构使用面部识别技术的大城市，其他城市很可能在2020年紧随其后。人们是否应该都开始接受人工智能融入在日常生活中并享受其带来的更高的安全性和便利性，很可能成为未来12个月内的热门话题。'
    },
    {
      text1: '人工智能与数字营销的未来',
      text2: '2019-11-25',
      text3: '近年来，通过使用人工智能技术，数字营销公司的工作已发生了重大转变。营销人员面临的主要问题之一是如何使用户的内容个性化并产生更好的体验和结果。最近，几家初创公司开发了AI技术，旨在帮助营销人员解决此问题。收集到的有关用户的大量信息被诸如Google和Facebook这样的大型公司所主导的广告系统所使用。但是，大多数企业都难以使用AI技术来改善其数字营销。\n' +
        '任何营销经理面临的最大挑战是如何根据个性，兴趣和购买意图以及正确的时机，以适合每个用户的个性化方式为客户定制消息。\n' +
        '人工智能营销(AI Marketing)允许您利用在用户或客户上收集的数据来根据用户个人资料定制内容或消息，以便在与用户及其用户相关时，针对他们的兴趣量身定制呈现给用户的内容。购买意图。人工智能还可以操作构建自动模型的学习机，使您可以预测客户的下一步工作以及客户可能还感兴趣的其他方面。\n' +
        '许多以色列公司在数字营销领域提供基于人工智能的解决方案。\n' +
        'Jeeng Ltd是在这个市场上运作的有趣公司之一，通过使用人工智能和NLP分析，营销人员可以根据用户的个人资料和阅读习惯在任何通信渠道(例如：浏览器)中向其发送量身定制的内容通知。 ，手机，新闻通讯等。使用Jeeng，每个用户都可以在紧张的时间内收到确切的内容。\n' +
        'Jeeng的首席执行官Shlomi Haybi说：“使用人工智能解决方案的公司为客户提供了不同的个性化体验，并且实际上成功地向用户(例如Google和Facebook这样的大型公司)提供了先进的体验。”'
    },
    {
      text1: '盘点美国人工智能应用落地的12个典型案例',
      text2: '2019-11-25',
      text3: '人工智能虽然是上个世纪五十年代提出，可直到2016AlphaGo打败围棋九段，真正火爆应该是2019。因为高大上的技术只有落地，与实际应用结合才能获得肯定与普及。我们来看看美国的人工智能在哪些领域获得了落地应用。\n' +
        '1.Siri和Alexa\n' +
        '语音助理在商业运营中扮演着越来越重要的角色，它们面临的挑战是需要真正理解人类的语言，然而更难的是需要真正了解人类。\n' +
        '这就是人工智能的用武之地。虽然人工智能系统工程师可以构建这些语音助理，但他们无法在发布时将大量的人类特质嵌入其中。因此，人工智能系统需要大量使用机器学习技术，使它们能够更好地完成人机界面这一异常复杂的任务。有了人工智能，语音助理将越来越有能力搜索网络，帮助人们购物，提供导航。人们期待这项语音技术在家庭助理中发挥重要作用，帮助照顾老人。这是人工智能语音识别的无数其他例子之一。\n' +
        '2.亚马逊和在线商务\n' +
        '响应客户输入的系统概念本身并不是人工智能的一个例子。例如，那些检测到用户了解衬衫产品之后然后在网上推荐衬衫广告的应用程序不一定是高级的人工智能应用程序。\n' +
        '但以亚马逊的推荐系统为例，它是一个交易性人工智能平台的强大引擎。人们可能已经观察到它的能力，这个系统可以不断学习。本质上，大批购物者正在“教导”亚马逊人工智能系统，以便更好地展示可能出售的商品。也就是说，将一件商品与过去展示的另一件商品相匹配将促进销售，可以将半关联的概念联系起来(例如灯架与摄影设备)。\n' +
        '另一方面，这种高端的人工智能系统需要庞大的计算平台来处理所有这些数据。对于使用小型服务器的用户来说很难为此类系统提供支持。显然，亚马逊网络服务公司拥有世界领先的计算平台。\n' +
        '3. Pandora\n' +
        '对于那些认为人工智能将会取代人类工作的人们来说，Pandora人工智能系统就是一个与人类合作的例子。首先，Pandora通过音乐专业人员的帮助来分析和分类歌曲。Pandora着眼于歌曲的450种属性进行分类，从声乐风格到节奏感。\n' +
        '当其人工智能算法工作时，根据大量用户对其歌曲库的响应，结合了来自用户的大量推荐。然后，人工智能系统可以批量分组和呈现对于用户具有意义的歌曲。\n' +
        '4.Cogito\n' +
        '这无疑是人工智能最活跃的领域之一：在销售和客服电话中使用人工智能，可以增强与客户的情感联系。具体地说，使用人工智能互动比人类更具移情能力。当然，这是人工智能使用的一个前沿。\n' +
        'Cogito(拉丁语的意思是“自我意识”)使用了人类互动的关键真理：它不仅仅是词语的表达意义，而且是词语的表达方式、情绪、节奏和感觉。\n' +
        'Cogito软件可以实时分析对话，提供有关正确和错误的线索和提示。也许对话者可能切入太多主题，或者反应不够快。应用程序提供基于颜色的警告和更新。该软件可以分析数百条线索，以确定对话的情感质量。\n' +
        '5.Nest\n' +
        '推动人工智能增长的关键因素之一是资金雄厚的厂商之间的竞争，希望在早期获得市场份额。以谷歌公司旗下的家用恒温器Nest为例，其部分目标是将谷歌公司的人工智能构建到设备中，用来应对苹果Siri和亚马逊Alexa的不断增长。\n' +
        'Nest使用人工智能来适应人类的行为模式，获得恒定的输入线索，并在家中工作时做出更准确的反应。在业主设置系统一段时间之后，Nest可以自己整合输入。\n' +
        '无论如何，智能家庭设备(物联网设备)无疑是争夺人工智能市场支配地位的关键战场。让一整组智能家庭设备协同行动，它们可以响应家庭成员的指令，并根据其行为学习，这显然是人工智能在家庭应用中的未来。\n' +
        '6.Boxever\n' +
        '总部位于爱尔兰的Boxever 公司推出其Boxever“个性化平台”， 其主要目标是旅游业。其基于云计算的平台允许旅游公司创建一个单一的客户视图，从而为客户提供更有效的营销。它的目标是通过单独针对客户来改进销售过程。如果人工智能可以在一对一的基础上定制交互过程，理论上它可以更有效地服务(并销售给)客户。\n' +
        'Boxever公司的方法承认竞争的关键部门是客户体验。如果零售商更加谨慎地满足客户的需求，将会在电子商务竞争中获胜。而使用智能软件比人工销售代表的成本要低得多。\n' +
        '7.AI Robotics、Humanoid和其他\n' +
        '人工智能为机器人的应用提供动力，其中包括加州大学伯克利分校的BRETT和麻省理工学院的MIT dog。Sophia就是一个受到媒体热捧的人工智能机器人的例子，它和NBC电视台主持人Jimmy Fallon在“今夜秀”上聊天和唱歌。\n' +
        '除了流行文化的喧嚣之外，还有各种规格和大小的人工智能机器人。例如iRobot公司的RoomBA 980吸尘器采用了人工智能技术，可以在家中完成各种清扫工作。该公司声称，Roombas公司已售出1000多万台RoomBA 980吸尘器。\n' +
        '8.垃圾邮件过滤器\n' +
        '人工智能的核心就是学习。而使用机器学习和其他人工智能技术，软件系统将变得更智能，无需人工协助。\n' +
        '当然，采用人工智能防止垃圾邮件是一个迫切需要机器学习的领域。工作人员(甚至是团队)难以跟上垃圾邮件的增长。例如，Gmail会部署机器学习算法来过滤(大部分)垃圾邮件。\n' +
        '为此，垃圾邮件过滤器试图更快地跟上垃圾邮件发送者的工作，他们不断采用创造性的方法来欺骗收件人。垃圾邮件过滤器中的人工智能会持续扫描元数据，例如发件人的位置或主题行中的关键字。如果无法学习，垃圾邮件过滤器将在几天之后无法运行。\n' +
        '人工智能技术是使用来自人类的输入：因为对于一个用户具有价值的优惠券对于另一个用户来说则是垃圾邮件。特定用户如何对邮件流进行分类必须是垃圾邮件过滤器学习的一部分。\n' +
        '9.网上银行业务\n' +
        '银行为用户提供方便的优惠：扫描其支票并将其金额存入移动设备中，无需去实际的分支机构存款。其问题是：这样做需要机器来阅读用户的签名，这是一项既混乱又令人困惑的工作——甚至对工作人员来说也是如此。\n' +
        '在其他供应商中，Mitek Systems公司采用专门从事基于软件的身份验证。其人工智能技术利用计算机视觉和机器学习使移动到银行的交易安全。\n' +
        '例如，Mitek公司采用视觉算法对银行交易中的无数ID格式进行分类。其核心是光学字符识别(OCR)软件，它扫描文档并将数据转换为可编辑的格式。可以使用人工智能调整OCR软件以准确提取个人签名或指纹。\n' +
        '10.贷款和信用卡处理\n' +
        '当消费者申请信用卡或贷款时，消费者信用评分(FICO)(通常在300到850分之间)将起到至关重要的作用。在过去，贷款工作人员审查了这些贷款和信用卡申请。虽然仍有很多工作人员，但许多关于信用卡的决定或者是否接受消费者的申请，都是由机器学习系统做出的。\n' +
        '同样，学习是这个过程的核心部分。银行管理人员可以设置他们希望当前信贷标准是宽松还是紧缩的参数。但他们希望银行的机器学习系统能够随着时间的推移而学习，以便更密切地确定哪些申请人是安全的借贷者。\n' +
        '11.Lyft和Uber\n' +
        '没有人工智能和机器学习技术，共享单车是不可能存在的。具体来说，票价、预计到达时间以及它将要走的路线：这些都是人工智能计算出来的。\n' +
        '人工智能即时进行大量计算。如果没有一个分析情况的机器学习系统，然后将结果数据路由到用户和驱动程序的应用程序，这些计算的数量和复杂性将是不可能的。当然，Lyft和Uber公司将其记录在自己的系统上，这两家公司拥有关于用户模式的大量数据。\n' +
        '在未来，这些服务预计将出现无人驾驶汽车的时代(尽管这种情况发生时最多仍然模糊不清)。如果没有人类驱动程序的元素，运行系统的过程将成为更纯粹的逻辑机器学习计算。从理论上说，这将导致共享乘车服务的成本下降，甚至可以节省雇佣驾驶员的成本。\n' +
        '12.社交网络\n' +
        '主要的社交媒体网络是人工智能发展的核心驱动力。特别是Facebook公司似乎采用了人工智能的各方面功能。例如，其算法定义了用户的时间轴，决定是否在其时间轴上显示或不显示其朋友的某些帖子。Facebook公司知道，如果某个用户的每位朋友都被展示出来，那么时间表就将变得很混乱，以至于它会让人感到厌烦。因此，时间轴算法可以了解用户与谁进行交互以及其通常忽略的对象。\n' +
        '对于Facebook而言，最重要的是，社交网络使用人工智能来帮助个性化为用户提供广告的方式，因此它具有一定程度的广告显示相关性。需要注意，Facebook允许用户评论广告与时间线的相关性;每个用户评论都有助于系统学习并变得更精细。由于他们使用人工智能微调显示系统的方式，Facebook和谷歌在整个网络广告市场的比例非常高。\n' +
        '此外，Facebook使用图像识别人工智能技术来识别照片中的人脸，因此它可以邀请用户为其添加标签。毫不奇怪，考虑到照片对Facebook的重要性，Facebook在面部识别技术上投入了大量资金。采用机器“读取”照片是当今人工智能时代很大的进步。'
    },
    {
      text1: 'AI正在做的10项热门活动',
      text2: '2019-11-25',
      text3: '正如最近一次AI会议上的一项专家研究表明的那样，2050年是人工智能可以选择执行人类可以执行的任何智力任务的一年。到2050年，智能机器都将无一例外地完成任何历史上的所有工作，所有这些都是可能的。但是，人工智能今天已经在做很多事情。从阅读到识别物体，人工智能无处不在。让我们看一下AI的出色表现。\n' +
        '说话\n' +
        '使个人能够与机器聊天是人机协作的长期梦想。近年来，通过使用深度神经系统(例如Google语音搜索)，PC理解自然语音的能力已经改变。\n' +
        'Google研究人员将语音克隆系统构建为具有两个信息源：我们需要阅读的内容和我们需要阅读的语音示例。Google昵称“语音克隆”的人工智能研究使计算机可以大声朗读，让所有人都能听到任何声音。\n' +
        '看到\n' +
        '虽然看不到人们的行为，但AI可以用作机器视觉来“看到”世界，分析视觉信息并就所见事物做出有益的选择。如今，机器视觉已被广泛运用，它融合了自动驾驶车辆，面部识别，支付等功能。在制造中，机器视觉被广泛用于帮助预测性维护和产品质量控制。\n' +
        '识别图像中的物体\n' +
        '微软专家在创新方面取得了有意义的进步，该创新旨在区分照片或视频中的项目，从而显示出一种系统，该系统可以满足精度要求，有时甚至超过了人类水平的性能。\n' +
        '与该领域的其他科学家一样，Microsoft依靠一种称为深度神经网络的方法来训练计算机感知图片。他们的框架越来越成功，理由是它使他们能够利用难以置信的深度神经网络，其深度是以前使用的深度神经网络的数倍之多。\n' +
        '闻\n' +
        '人工智能研究人员正在生产AI工具，该工具将可以通过嗅到一个人的呼吸来识别各种疾病。福布斯表示，它可以区分与人类疾病和压力有关的被认为是醛的合成物质，包括癌症，糖尿病，脑部创伤，甚至可以在识别出其他症状之前就识别出帕金森病所散发出的“木香，麝香”。而且，人工智能机器人可以识别出气体泄漏或其他酸性化学物质。无论如何，IBM都是利用AI来创造新的香水。\n' +
        '现有药物的新用途\n' +
        'AI同样可以使发现针对现有药物未重点关注的疾病的药物变得更简单。递归利用软件来读取高通量筛选的结果，该筛选可以在细胞中自动进行药物测试。递归利用算法以不规则的详细程度调查单元。该产品可量化细胞的上千个特征，例如，细胞核的大小和状态或各个内部隔室之间的距离。\n' +
        '领悟情绪\n' +
        '那里有AI工具，可以跟随个人观看视频时的感受。人工情感情报的工作原理是收集人的面部表情，非语言交流等信息。那时，它会根据情感数据库进行分析，以预测正在传达的情感。然后，它根据此数据决定活动。\n' +
        '检测恶意软件\n' +
        '机器学习被广泛用于检测进入网络的恶意软件。这项创新利用现代算法将记录的行为描述为报复性的或良性的，正如从文档本身物理移除的文档功能的发展所表明的那样。人们应该告诉机器要考虑哪些参数，因素或功能，以便做出决定。机器学习网络安全解决方案经常用于识别可疑情况，但是，有关如何处理的正式结论留给了人类专家。\n' +
        '阅读一个人的思想\n' +
        '这真是令人惊讶，而AI来的长度证明了这一点。人工智能可以解密大脑信号并发表演讲。对于那些有语言障碍的人来说，这是完全令人惊讶的。这就是为什么当大型技术组织(例如Facebook和Elon Musk)拥有自己的项目并且正在利用AI的思维潜能进行开发时，它应该毫不奇怪的原因。\n' +
        '贸易库存\n' +
        '人工智能可以进行所有股票交易，而无需任何人工干预。AI利用多种类型的AI完全区分并执行交易，其中包括一种受遗传发展启发而另一种依赖于概率逻辑的AI。每天，在剖析从市场成本和数量到宏观经济信息和公司簿记记录的所有内容之后，这些AI引擎都会做出自己的市场预测，然后对最佳游戏计划进行“投票”。\n' +
        '预测死亡\n' +
        '研究人员发现了一种发现算法，该算法比人们更有助于预测患者的死亡。通过使用ECG结果将历史患者数据分类为一堆，具体取决于谁在一年的范围内可能会遭受打击。'
    },
    {
      text1: '商业领域明年将会迎来人工智能新浪潮',
      text2: '2019-11-24',
      text3: '一项新的调查表明，近80％的美国公司的首席信息官计划在未来12个月内增加对人工智能和机器学习技术的应用。\n' +
        '使用人工智能技术从大量模糊数据中挖掘经济价值已经不再是科幻小说里的情节，而是正在逐渐成为日常商业活动的一部分。\n' +
        '近日，Adobe发布的《2019首席信息官视点调查》显示，近80%的美国公司的首席信息官计划在未来12个月内增加对人工智能及机器学习技术的应用。《财富》杂志有幸提前看到了这家位于圣何塞的软件公司的调查结果。\n' +
        '共有超过200位首席信息官参加了Adobe在今年10月进行的调查，其中无一人计划减少对人工智能或机器学习技术的应用。他们对人工智能技术充足的信心也印证了该技术近期所取得突破的成功。\n' +
        '“总体来看，人工智能技术的发展空间非常大。”Adobe体验平台产品营销主管罗内尔·休表示。“此前进行的云基础设施建设是第一步，现在更多的创新是在人工智能及实时数据商用领域。”\n' +
        '大多数首席信息官还表示，在所有新兴技术中，人工智能潜力最大，只是还远没有得到完全开发：近70％的首席信息官表示，在其公司的技术项目中，人工智能或机器学习技术的应用比例仅占1％到20％。\n' +
        '73％的首席技术官计划在未来12个月内增加对实时数据的应用，只有15％的首席技术官强烈认为其所属企业对实时数据足够关注。\n' +
        '酒店业是应用实时数据的领头羊。罗内尔·休表示，部分连锁酒店有专门用于监控客户反馈的算法，他们还会基于监控结果向员工提出实时建议。如果客人投诉毛巾有问题，那么算法就可能会建议酒店员工加强对毛巾的检查。'
    },
    {
      text1: '机器学习之父认为美国对 AI 竞争反应过度',
      text2: '2019-11-15',
      text3: '机器学习之父、卡内基梅隆大学机器学习系主任 Tom Michell 教授认为美国对 AI 竞争反应过度。他说，美国有更多研发人工智能训练和经验积累的公司，而中国的优势可能更多体现在以大数据为依托的 AI 应用方面。\n' +
        '如医疗行业，美国 20 多年前就开始有医疗文件电子存档，但到今天为止还做不到把全国各地医疗系统所有的电子文档集中起来，为机器学习算法提供数据库。客观原因是美国法律对个人隐私的保护，也跟医疗行业 “城堡” 林立、相互隔绝、盈亏自负的状况有关。中国的情况大不相同。“一旦政府决定建立覆盖全国的医疗记录电子文档数据库…… 那这件事就能办到。”Michell 教授呼吁华盛顿区别对待 “双赢” 类 AI 应用和那些确实敏感、竞争激烈的 AI 科技，比如军用 AI。他还担心华盛顿甚嚣尘上的民粹主义论调将把美国学术和教育圈的外国学者置于孤立处境，而他们许多人为美国保持世界科技领先地位担当了关键角色，其中不少是华人。'
    },
    {
      text1: 'Facebook创建新机器学习系统用于对视频中的人脸进行“去识别化”',
      text2: '2019-10-28',
      text3: '据媒体报道，Facebook AI Research表示，其已经创建了一种机器学习系统，用于对视频中的个脸进行去识别化（de-identification ）。像D-ID这样的初创公司和许多先前的作品已经为静态图像采用了去识别技术，但这是第一个用于视频的技术。在最初的测试中，该方法能够阻止最先进的面部识别系统。\n' +
        '用于自动视频修改的AI不需要重新培训就可以应用于每个视频。其在人的脸部映射了一个略微变形的版本，以使面部识别技术难以识别人。\n' +
        '一篇解释该方法的文章说道：“人脸识别可能会导致隐私丧失，人脸替代技术可能会被误用于制作误导性视频。有关人脸识别技术的进步和滥用的最新世界事件引发了对理解成功处理去身份识别的方法的需求。我们的贡献是唯一适用于视频（包括现场视频）的视频，其呈现的质量远远超过了文献方法。”\n' +
        'Facebook的方法将对抗性自编码器与分类器网络配对。作为网络培训的一部分，研究人员试图愚弄面部识别网络，Facebook AI研究工程师和特拉维夫大学教授Lior Wolf在电话采访中告诉VentureBeat。\n' +
        '“因此，自编码器会设法使人脸识别网络的行为变得更加艰难，而实际上，如果您想产生一种掩盖某人的声音或在线行为或其他任何方式的方法，也可以使用该自编码器。”Wolf表示。\n' +
        '像FacesWap Deepfake软件一样，AI使用编码器-解码器体系结构生成图像。在训练过程中，人的脸变形，然后进入网络。然后，系统生成人脸的失真和未失真图像，以将其嵌入视频中。\n' +
        '该公司发言人告诉VentureBeat，Facebook目前尚无计划将该技术应用于Facebook系列应用的任何部分，但是这种方法可以使公众仍然可以识别公众讲话，但无法识别人工智能系统。\n' +
        '视频中的匿名面孔也可以用于AI系统的注重隐私的培训。5月，谷歌使用了Mannequin挑战视频来训练AI系统，以改善视频深度感知系统。加州大学伯克利分校的研究人员为训练AI“特工”像人一样跳舞或进行后空翻而进行的多项工作，也将YouTube视频用作训练数据集。\n' +
        '这项工作将在下周在韩国首尔举行的国际计算机视觉国际会议（ICCV）上进行介绍。\n' +
        '在此消息发布之前，Facebook首席技术官Mike Schroepfer于上周宣布，Deepfakes Challenge预览数据集现已可用，并且亚马逊的AWS现在已成为Facebook和微软上个月发起的Deepfake Detection Challenge倡议的成员。挑战是为了提高Deepfake检测系统的鲁棒性。\n' +
        'Facebook在今年早些时候将面部识别作为其平台上的默认设置，目前正在与一场涉及滥用面部识别数据的350亿美元集体诉讼作斗争。本周，该社交网络还为美国的某些用户推出了News应用程序。'
    },
    {
      text1: '委内瑞拉药房连锁店接受加密货币DASH支付',
      text2: '2019-8-27',
      text02: '2019.',
      text020: '8.27',
      text3: '通过与Panda Exchange的专有支付系统集成，委内瑞拉药房特许经营现在将接受破折号加密货币支付。\n' +
        'Dash核心集团周一宣布，Farmarket零售连锁店正在试行一个支持破折号的销售点系统XpayCash，该系统将允许客户进行即时加密货币交易。支付铁路将在接下来的两个季度推广到22个药房。\n' +
        'Panda Exchange合作伙伴Robert Mozo在一份新闻稿中称，Dash代表将在运营的前两个月提供现场培训，作为该公司在该国加入潜在加密货币用户的努力的一部分。\n' +
        '新闻稿称，全球约有4,900家接受短跑的商家中，近一半位于委内瑞拉。\n' +
        'DiscoverDash 取得了很大进展，该公司首先为小型企业和家族企业提供仪表培训，但已经发展成为吸引更多知名企业的企业。\n' +
        'Dash Merchant Venezuela领导了额外的入职工作，在关闭员工薪资不一致之前，它通过向企业提供加密的POS成功地建立了“业务联系”。\n' +
        '“我们希望我们与哥伦比亚的Panda和委内瑞拉的Farmarket建立合作伙伴关系，成为购买驱动型经济体的重要举措，不仅加拉加斯的委内瑞拉人能够直接在Dash商店支付，而且他们在哥伦比亚和其他地方的亲属也将能够从国外购买药品并为亲人和亲人解决健康问题，“Dash Core Group首席执行官Ryan Taylor在一份声明中说。\n' +
        '委内瑞拉正在迅速成为实际加密货币使用案例的温床。5月通胀率达到815,000％，继170年来的一年高点之后。在这些经济条件下，加密货币为公民​​提供了价值储存和稳定的支付形式。XPay收取3.99％的交易费。\n'

    }
  ],
  newsArr: [
    {title: '2018/8/20 公告', content: ''},
    {title: '交易中心更新公告', content: ''},
    {title: '2018/6/27 版本更新公告', content: ''},
    {title: '2018/6/20 版本更新公告', content: ''}
  ],
  header: {
    text1: '首页',
    text2: '产品',
    text3: '社群应用',
    text4: '技术',
    text5: '人工智能',
    text6: '',
    text7: '交易中心',
    text8: '交易所',
    text9: '新闻中心',
    text10: '关于我们',
    text11: '帮助',
    text12: '下载白皮书，探索秘密世界',
    text13: '社群+网络链+人工智能，三者碰撞产生的价值，远远大于每个技术单独的价值相加。<br/>秘密白皮书将会详细阐述秘密体系如何融合这三者，产生核聚变般的惊人能量。',
    text14: '下载白皮书',
    text15: '下载秘密',
    text16: '点击下载',
    text17: '秘密',
    text18: '关闭',
    text19: '更新历史',
    text20: '登录',
    text21: '使用secret账号进行登录',
    text22: '请输入用户名',
    text23: '请输入密码',
    text24: '克莱因瓶',
    text25: '忘记密码？',
    text26: '注册',
    text27: '语言切换'
  },
  home: {
    text1: '社群,',
    text01: '人类文明的价值',
    text2: '秘密网络，社群应用',
    text3: '秘密是一个以社群为基础架构的应用平台。',
    text03: '我们在社群的基础上为用户开发各式各样的社群应用，创造健康丰富的社群生态。',
    text4: '应用下载',
    text5: '典型应用，激活社群力量',
    text6: 'Secret开发研究了许多典型应用以供社群使用，所有的这些应用都是相互兼容，相互促进的，而且第三方开发者还在不断添加和完善各类开源应用，丰富社群生态，为重启社群注入能量。',
    text7: '支付',
    text8: '秘密可以作为支付工具，在商业中使用；SIE作为流通货币，用户可以直接使用SIE进行收付款，结算交易手续费等操作，让交易更加方便快捷。',
    text9: '会议',
    text10: '会议主办方持有一定数量的SIE，即可在群聊中发起全员会议，如需指定发言人，则需要用SIE进行打赏，发群红包。',
    text11: '商城',
    text12: '秘密商城分为B2C和C2C，群主可以指定用户作为卖家，上传产品；其他用户在商城选购后，使用SIE进行支付结算，还能使用聊天、评价等功能。',
    text13: '更多典型应用',
    text14: '社群崛起，让世界更美好',
    text15: '人类的成长就是一个连接外界的过程，我们学会了让更多人走到一起。从个人到部落，从部落到城邦，从城邦到国家，历史证明，社群力量的崛起，足以塑造世界，改变未来！',
    text16: '然而，在过去两个世纪，社会政治动荡，各种亲密的社群正在瓦解，人类社群正在崩溃。',
    text17: '秘密想要重启社群力量，激活社群经济，成为全球社群集散平台，重建人类彼此之间的连接，促进社会深度进化，让人类在未来走得更远。',
    text18: '秘密，让社群更丰富，让世界更美好。',
    text19: '深度加密，极速扩张',
    text20: '秘密体系中的数据实现点对点加密，不可篡改，用户自由交流，信息互通。同时，体系结构允许在网络链的基础上以无与伦比的运作速度提供无限的可扩展性。',
    text21: '精神：秘密数据',
    text22: '现实：秘密社群',
    text23: '数字：秘密世界 ',
    text24: '糖果政策',
    text25: 'Secret会依据用户消费和社区消费，统计用户算力，作为每次糖果的发行权重。',
    text26: '了解更多',
    text27: '秘密网络，开源生态',
    text28: '秘密是为社群而生的应用平台，不仅具备加密社交等基本应用，还有许多典型应用，同时联系第三方开发者，共同构建智能生态，为社群赋能，注入灵魂。',
    text29: '核心功能',
    text30: '秘密最核心的功能就是“秘密”！',
    text31: '智能生态',
    text32: '秘密网络包罗万千，创造智能生态。',
    text33: '秘密基础',
    text34: '社群是秘密的基础和核心价值。',
    swiperList: [ // swiper 配置
      {
        img: require('../../assets/img/home/Banner1-CN.png'),
        text2: '博格一号基金，价值投资发现者',
        text: 'Bogle 001， the detector of value investing'
      },
      {
        img: require('../../assets/img/home/Banner2-CN.png'),
        text2: '专业配置资产，博格让人生更自由',
        text: 'Professional asset allocation, bogle let life more freedom'
      },
      {
        img: require('../../assets/img/home/Banner3-CN.png'),
        text2: 'AI融汇体育竞技, PK掌控套利未来',
        text: 'AI integrates with sports, PK steers to the arbitrage future'
      }
    ],
  },
  tradingCenter: {
    text1: 'SIE，连接虚拟与现实，构建社群价值的桥梁',
    text2: '开始交易',
    text3: 'SIE简介',
    text4: 'SIE是秘密平台上的原生数字资产，是各项应用的支付基础，也是秘密的众多小世界中的通用货币，能将这些小世界连接成为一个大世界。',
    text5: '就像黄金是世界不同地域相互连接的价值媒介一样，SIE是连接不同社群的价值桥梁。',
    text6: '价值媒介',
    text7: '社群桥梁',
    text8: '政策',
    text9: '1.发行背景',
    text10: '糖果发行数量为10亿，剩余糖果将继续锁定。',
    text11: '发行量：糖果发行数量为10亿，剩余糖果将继续锁定。 ',
    text12: '算力值：秘密将依据用户消费和社区消费情况，统计每个用户算力，并以此作为糖果发放权重。',
    text13: '2.糖果计划',
    text14: '开启糖果消费发行模式。 ',
    text15: '（1）2020年1月1日开始： 开启糖果消费发行模式。',
    text16: '即：每日按照消费销毁总额发行0.48%，按照算力进行分配， 消费算力和推广算力各分配0.24%。',
    text16_0: '',
    text16_1: '',
    text16_2: '（2）分配规则：消费算力分配0.24%',
    text16_3: 'a、消费用户获得商家折扣部分的10倍算力；',
    text16_4: 'b、商家获得折扣部分的2倍算力，同时持有相应的SIE，若持有不足，则按照持有量计算算力；',
    text16_5: '（3） 分配规则：推广算力分配0.24%',
    text16_6: 'c、大社区（消费用户+商家）算力累计的0.3次方；',
    text16_7: 'd、小社区（消费用户+商家）算力累计的0.7次方；',
    text16_8: 'e、获得大小社区算力的糖果，需要持币100SIE以上。',
    text16_9: '每年元旦节为糖果系统赠送“新年秘密礼物”：当天所有消费产生的算力，全部用hash数列随机翻倍（1.5倍到3倍之间）。',
    text16_10: '（4）新年秘密礼物',
    text17: '3. N.ONE计划',
    text18: '用户创建商业任务，进行共识投资，可获得50张商业任务卡，每周开放一张。',
    text19: '',
    text20: '2019年11月25日起，50商业任务卡产出为200%，即每张产出4%；',
    text21: '2020年1月1日起，50张商务任务卡产出为190%，即每张产出3.8%；',
    text22: '2020年2月1日起，50张商务任务卡产出为180%，即每张产出3.6%；',
    text23: '2020年4月1日起，50张商务任务卡产出为170%，即每张产出3.4%；',
    text23_1: '2020年7月1日起，50张商务任务卡产出为160%，即每张产出3.2%；',
    text23_2: '2020年10月1日起，50张商务任务卡产出为150%，即每张产出3%；',
    text23_3: '2021年1月1日起，50张商务任务卡产出为140%，即每张产出2.8% 。',
    text24: '4.特别奖励',
    text25: '单个小区业绩达到200万SIE，奖励5万SIE（每月初统计，达标发放）；',
    text26: '两个小区业绩分别达到300万SIE和200万SIE，再奖励10万SIE（每月初统计，达标发放）；',
    text27: '三个小区业绩分别达到500万SIE，300万SIE和200万SIE，再奖励20万SIE（每月初统计，达标发放）。',
    text28: '维系生态',
    text29: '刺激市场',
    text30: '消费发行',
    text31: '数字管理',
    text32: '糖果政策',
    text33: 'SIE糖果政策又被称为“Super Secret计划”。SIE会依据每日市场用户消费和社区消费情况发行糖果数量。',
    text34: '加密资产，连接社群',
    text35: '加密资产,',
    text36: '连接社群',
    text37: '',
    obj: {
      text1: '2019年11月25日起，50商业任务卡产出为200%，即每张产出4%；',
      text2: '2020年1月1日起，50商业任务卡产出为190%，即每张产出3.8%；',
      text3: '2020年2月1日起，50商业任务卡产出为180%，即每张产出3.6%；',
      text4: '2020年4月1日起，50商业任务卡产出为170%，即每张产出3.4%；',
      text5: '2020年7月1日起，50商业任务卡产出为160%，即每张产出3.2%；',
      text6: '2020年10月1日起，50商业任务卡产出为150%，即每张产出3%；',
      text7: '2021年1月1日起，50商业任务卡产出为140%，即每张产出2.8%。',
    }
  },
  about: {
    text1: '创造一个启发人类相互连接的世界',
    text2: '秘密团队',
    text3: 'Tki Turing AI Technology Co.LTD Holland，总部位于荷兰，由一群充满激情的科学家和在人工智能等领域拥有丰富经验的工程师所创建，成员主要来自Google、IBM、Facebook等。Tki Turing的使命是把人工智能和营销机器人普及到人们的生活、社交中，打造最棒的体验。 ',
    text4: '我们不断完善产品，让全球更多企业使用高新技术带来的创新，享受科技带来的便捷应用。',
    text5: '我们是一群努力改变未来的人，崇尚将自由、独立、智能的理念带入我们生活的网络世界。',
    text6: '我们以所坚信的创新和技术作为开始，也期待这场全球范围的智能进化能很快被大众熟知。',
    text7: 'Portuguese',
    text8: 'Portuguese',
    text9: '感谢您对秘密的关注。',
    text10: '请在表格中填写您的意见或建议，并留下一个可用的电子邮箱，我们会尽早回复您。',
    text11: '名字',
    text12: '您的名字',
    text13: '姓氏',
    text14: '您的姓氏',
    text15: '邮箱地址',
    text16: '您的邮箱地址',
    text17: '留言',
    text18: '您的留言信息',
    text19: '提交信息',
    text20: '发送成功',
    text21: '',
    text22: '',
    text23: '',
    text24: '',
    text25: ''
  },
  help: {
    text1: '获取个性化帮助',
    text2: '新手引导',
    text3: '1、账号注册&官网充值',
    text4: '1、绑定谷歌验证器 ',
    text5: '2、友情推荐：资产管理工具',
    text6: '4、Hash查询教程',
    text7: '3、查询SIE资产',
    text8: '点击查看',
    text9: 'Hash查询教程',
    text10: '资产管理工具推荐',
    text11: 'SIE资产工具',
    text12: '账号注册引导',
    text13: '谷歌验证器绑定引导',
    text14: '',
    text15: '',
    text16: '',
    text17: '',
    text18: '',
    text19: '',
    text20: '',
    text21: '',
    text22: '',
    text23: '',
    text24: '',
    text25: ''
  },
  news: {
    text1: '',
    text2: '全部',
    text3: 'secret 动态',
    text4: '秘密，',
    text5: '新资讯，',
    text6: '新世界',
    text7: '查看全文',
    text8: '返回新闻中心',
    text9: 'MORE',
    text10: '二维码已失效，点击刷新',
    text11: '系统繁忙，点击刷新获取登录信息',
    text12: '使用秘密授权登录',
    text13: '',
    text14: '',
    text15: '',
    text16: '',
    text17: '',
    text18: '',
    text19: '',
    text20: '',
    text21: '',
    text22: '',
    text23: '',
    text24: '',
    text25: ''
  },
  proSecret: {
    text1: '回归社群，',
    text1a: '引爆源点',
    text2: '秘密，为你创造更好的世界',
    text3: '人类的成长就是一个连接外界的过程，我们学会了让更多人走到一起。从个人到部落，从部落到城邦，从城邦到国家，历史证明，社群力量的崛起，足以塑造世界，改变未来！',
    text4: '秘密社群，秘密社交',
    text5: '“社群”是Secret的基础，也是Secret的核心价值。在Secret中，用户可以秘密地建立自己的社群，社群可容纳人数无上限，可以是两人群，也可以是万人群。而这些在Secret建立的社群会受到秘密的保护，社群的一切活动，聊天、分享和交易，都会在加密状态下进行。',
    text6: '信任秘密，自由社交',
    text7: 'Secret预示着一个社交加密的互联网世界的到来，用户的信息无需经过服务器，在网络中的每个节点都有面向整个网络的独特视角和领地，让信息更安全、自由的流动。',
    text8: '应用下载',
    text9: '点对点加密',
    text10: '服务器负责建立用户之间的链接，数据传输点对点，不经过服务器，只有连接的用户双方可以解密数据。',
    text11: '没有剖析',
    text12: 'Secret不能阅读您的消息，不会与任何其他地方共享或出售您的数据或联系信息。',
    text13: 'Secret开源，加入秘密',
    text14: 'Secret作为一个包容的平台，会在保持秘密的前提下，向符合Secret平台规定的第三方开发者开放接口，支持他们为Secret社群和用户提供各种各样的应用，孕育出丰富的秘密生态文化，使秘密生活更有乐趣。',
    text15: '智能营销',
    text16: '将您的营销生态接入Secret，用智能链接客户，有效降低成本，提升商业效率。',
    text17: '共建生态',
    text18: 'Secret开放接口，期望创造一个更智能的生态，与所有合作者共享未来红利。',
    text19: '安全保护',
    text20: '点对点加密，保护所有用户数据，包括第三方开发者。',
    text21: '加入秘密',
    title1: '秘密价值',
    description1: '社群改变世界，秘密改变社群。',
    title2: '私人领域',
    description2: '任何第三方包括服务器都不能窃取您的任何消息和数据。',
    title3: '秘密群聊',
    description3: '适合隐私和安全的群聊，人数无上限。',
    title4: '加密聊天',
    description4: '尽情发送私人、安全信息给朋友而不用担心被监管。',
    title5: '加密交易',
    description5: '交易网络链管理，溯源机制、多链监管，确保秘密安全。',
    title6: '加密分享',
    description6: '语音、文本、图片、视频等分享可设定时，多设备同时删除。',
  },
  proCommunity: {
    text1: '连接未来，',
    text1a: '赋能灵魂',
    text2: '应用下载',
    text3: '伟大的社群愿景',
    text4: '历史已经无数次证明，社会的进步离不开社群力量的推动。社群是社会稳定的基础，也是推动未来发展的动力。',
    text5: '而今，秘密想要重启社群力量，激活社群经济，成为全球社群集散平台，改善人与人之间的关系，促进社会深度进化，让人类在未来走得更远。',
    text6: '秘密，让社群关系更紧密，让社群力量更强大，让人类更美好！',
    text7: '重建社群，启发未来',
    text7_1: '重建社群',
    text7_2: '启发未来',
    text8: '这是一个去中心化的时代，Secret构造生态基础，重建社群核心，以启发人类相互连接为目的，持续推出各种各样的社群功能、应用和产品服务，同时向所有第三方开放共享接口，允许第三方开发者的接入。',
    text8_1: '无论是社群功能的创造推出，还是第三方应用的接入补充，都是在完善Secret生态系统，让社群不断丰富、不断成长。不断有新的应用加入，也有旧的应用被淘汰，这是一种进化，将使得Secret越来越适应人类社会的发展，最终重铸现代社群，创造新的辉煌文明！',
    text9: '',
    text9_1: '',
    text10: '社群，它可以是一个人，一个家庭，一个城邦，一个国家，甚至是一个世',
    text11: '界。只要你愿意，可以在Secret创造任意类型的社群。Secret可以为任何',
    text12: '类型的社群提供应用工具，帮助你建设',
    text13: '社群生态，发挥社群价值。',

    text16: '应用下载',
    leftList: [
      { // 1
        imgUrl: require('../../assets/img/communityToolkit/community_01.svg'),
        title: '加密聊天',
        description: '使用Secret时，所有聊天内容包括登录和通话在内的用户信息都会自动进行端到端的加密，确保所有聊天信息的安全性和隐私性。'
      },
      {// 2
        imgUrl: require('../../assets/img/communityToolkit/community_02.svg'),
        title: '社区 ',
        description: '这是一个社群的朋友圈，用户可以发布内容，分享自己的生活见闻。'
      },
      {// 3
        imgUrl: require('../../assets/img/communityToolkit/community_03.svg'),
        title: '万人群',
        description: '用户可以建立自己的万人社群，使用各种社群功能，进行聊天社交、文件分享等。'
      },
      {// 4
        imgUrl: require('../../assets/img/communityToolkit/community_04.svg'),
        title: '语音视频会议 ',
        description: 'Secret将支持多人手机云视频会议软件，为用户提供移动端和PC端的高清多人视频及语音通话、屏幕分享、会议预约管理等商务沟通服务。'
      },
      {// 5
        imgUrl: require('../../assets/img/communityToolkit/community_05.svg'),
        title: '电台 ',
        description: 'Secret将支持社群有声电台，让用户可以分享更多优质的有声作品，还能获得打赏奖励。'
      },
      {// 6
        imgUrl: require('../../assets/img/communityToolkit/community_06.svg'),
        title: '头条 ',
        description: '在社群发布关于该社群的头条新闻信息，还可以共享给其他非社群、非secret产品的用户。'
      },
      {// 7
        imgUrl: require('../../assets/img/communityToolkit/community_07.svg'),
        title: '直播 ',
        description: 'Secret将支持社群直播，社群内的用户可以观看直播。'
      },
    ],
    text17: '秘密，赋能社群',
    text17_1: '共享经济，',
    text17_2: '开启时代新未来！',
    text18: '2.商业类',
    text19: '3.管理类',
    text20: '4.科技类',
    text21: '超时代的价值展望',
    text22: '随着去中心化金融时代的到来，Secret区块链设计技术将得到进一步强化。除了大幅提高区块链交易频率，还将采用独创智能合约系统，以支撑未来更复杂的智能合约体系。',
    text23: 'Secret打造的DeFi区块链系统，拥有与VISA类似的结算频率，提供大量合约运算接口，结合Secret生态系统，让每个普通人都可以加入到DeFi 这个去中心化的金融世界中来。',
    text24: '价值发掘过程是无穷无尽的，无论是构建独特的生态系统，还是打造DeFi区块链，都是Secret在时代变革浪潮袭来的一次伟大尝试，而只有不断地尝试，才能真正启发未来、迎接未来、拥抱未来，创造最大化价值，让人类更美好！',
    text25: 'Secret，重建社群，构建生态，创造金融新时代！',
    text26: '1.社交类',
    text27: '工具箱包括四个大类：社交类、商业类、管理类和科技类。',
    text28: '工具箱',
    text29: '',
    text30: '',
    text31: '重建社群，启发未来',
    text32: '这是一个去中心化的时代，Secret构造生态基础，重建社群核心，以启发人类相互连接为目的，持续推出各种各样的社群功能、应用和产品服务，同时向所有第三方开放共享接口，允许第三方开发者的接入。',
    text33: '无论是社群功能的创造推出，还是第三方应用的接入补充，都是在完善Secret生态系统，让社群不断丰富、不断成长。不断有新的应用加入，也有旧的应用被淘汰，这是一种进化，将使得Secret越来越适应人类社会的发展，最终重铸现代社群，创造新的辉煌文明！',
    text34: '包罗万千的生态系统',
    text35: '在现有生态基础架构上，Secret提供的各种功能、应用都能以社群的模式服务于所有的用户，还能帮助他们创造出属于自己的价值！',
    list2: [
      {
        imgUrl: require('../../assets/img/communityToolkit/business_01.svg'),
        title: '线上和线下商家',
        description: '目前众多商家进驻Secret，在商家店铺使用SIE进行消费即可获得消费算力，参与发行红利，获得消费分红。打开Secret地图，就能看到线下商家的地址；在开放平台应用上，可以看到线上商家销售的各类产品。'
      },
      {
        imgUrl: require('../../assets/img/communityToolkit/business_02.svg'),
        title: '商品展示销售流程',
        description: '商家上传优质产品，通过强大的商家后台管理功能，及时监控整个产品销售流程，同时支持B2C和C2C商业模式。'
      },
      {
        imgUrl: require('../../assets/img/communityToolkit/business_03.svg'),
        title: '支付功能 ',
        description: '用户可以使用Secret进行支付各类线下商品。'
      },
      {
        imgUrl: require('../../assets/img/communityToolkit/business_04.svg'),
        title: 'OTC 场外交易 ',
        description: '用户通过OTC应用可以购买各类虚拟资产，通过双方确认，可以实时买卖交易。'
      },
      {
        imgUrl: require('../../assets/img/communityToolkit/business_05.svg'),
        title: '钱包',
        description: '用户可以在钱包应用中添加各类主流货币，如：BTC、ETH、USDT等，也可以提币到任何交易所和钱包。同时开放平台支持第三方接入自己的虚拟货币，打造属于第三方自己的钱包。'
      },
      {
        imgUrl: require('../../assets/img/communityToolkit/business_06.svg'),
        title: '货币兑换 ',
        description: '用户可以使用任何虚拟资产在加密聊天窗口兑换资产，只要大家共同约定价值就可以兑换成功。'
      },
      {
        imgUrl: require('../../assets/img/communityToolkit/business_07.svg'),
        title: '红包',
        description: '红包可以选择定位功能，只能到指定地点领取红包；还可以开启AR功能，即需要寻找并扫描到指定的AR物品才能领取成功；也可以设置为图片红包，即用户需要找到指定的图片才可打开红包。'
      },
      {
        imgUrl: require('../../assets/img/communityToolkit/business_08.svg'),
        title: '数字货币交易平台',
        description: 'Secret数字货币交易平台拥有主流货币的币币资产交易，例如BTC、ETH、USDT、SIE。'
      },
    ],
    list3: [
      {
        imgUrl: require('../../assets/img/communityToolkit/3_01.svg'),
        title: '群关系',
        description: '任何第三方应用都可以通过邀请用户进入社群来发放奖励和优惠。'
      },
      {
        imgUrl: require('../../assets/img/communityToolkit/3_02.svg'),
        title: '社交关系管理 ',
        description: '用户通过Secret来管理核心用户社交关系。'
      },
      {
        imgUrl: require('../../assets/img/communityToolkit/3_03.svg'),
        title: 'Task任务管理系统',
        description: 'Secret将推出任务管理平台，帮助所有团队和个人专注于他们的目标、项目和任务，随时随地管理和查看任务。'
      },
      {
        imgUrl: require('../../assets/img/communityToolkit/3_04.svg'),
        title: '远程办公系统',
        description: 'Secret建设全方位一体化企业协同管理平台，覆盖在线文档、远程打卡、语音视频会议、项目管理、任务管理、日程管理等应用。'
      },

    ],
    list4: [
      {
        imgUrl: require('../../assets/img/communityToolkit/4_01.svg'),
        title: '代理聊天',
        description: '用户可以自己设置代理机器人，通过不断训练，使机器人和你的朋友交流。'
      },
      {
        imgUrl: require('../../assets/img/communityToolkit/4_02.svg'),
        title: '智能客服机器人',
        description: '用户可以连入开放平台Api接口，让机器人成为你的客服，回答用户所有问题。'
      },
      {
        imgUrl: require('../../assets/img/communityToolkit/4_03.svg'),
        title: '机器人工厂',
        description: '用户可以设置社群专属AI机器人，为社群量身打造，服务社群用户。'
      },
    ],
  },
  pro2: {
    listArr1: [
      {
        imgUrl: require('../../assets/img/communityEcosystem/video_01.svg'),
        title: '光鹰视频',
        description: '一个短视频分享平台，在这里，内容创造价值，刷视频和发布视频都能获得收益。'
      },
      {
        imgUrl: require('../../assets/img/communityEcosystem/market_02.svg'),
        title: '展市商城',
        description: '一个购物优惠平台，用户可以参与各类商品的优惠活动，交易下单即可获得算力和消费返还。'
      },
      {
        imgUrl: require('../../assets/img/communityEcosystem/strange_03.svg'),
        title: '陌推商城',
        description: '一个全新的移动社交分销电商app 平台，让每一个消费者自转为消费商。'
      },
    ],
    text0: '“消费型”增加SIE流通价值',
    text1: '社群生态',
    text1a: '社群生态主要分为消费型社群、兴趣型社群和工作型社群。',
    text2: '“消费型”社群',
    text3: '“消费型”增加SIE流通价值',
    text4: '消费型应用将接入Secret社群。在使用系列工具的同时，以Secret作为支付手段，增加SIE的流通价值。',
    text5: '“超级商家”社群应用',
    text6: '超级商家分为线上商家和线下商家。',
    text7: '线上商家：提供各类产品在超级商家上进行销售；线下商家：商家通过社群管理自己的客户，支持客户到实体店铺消费，使用SIE进行支付，还可获得消费算力，参与发行红利，获得消费分红。',
    text8: 'N.ONE社群',
    text9: 'SIE糖果社群，推广Secret的原生货币。',
    text10: '赏金猎人社群',
    text11: '商家通过任务系统来推广产品和发放奖励。',
    text12: '美股社群',
    text13: '在Secret将推出美股社群，具有T+0交易灵活，交易品种丰富，0门槛开户等优点。',
    text14: '游戏类型应用',
    text15: '目前接入Secret的产品有：贪吃蛇，牛牛游戏，红包接龙游戏等。',
    text16: '“销毁型”促进SIE稀有价值',
    text17: '销毁型应用将接入Secret社群。当用户使用微信、支付宝做为支付手段时，让利部分为销毁型SIE，促进SIE稀有价值。',
    text18: '“兴趣型”社群',
    text19: '兴趣爱好主导着社交趋势，Secret社群，推出视频社交，为人们提供一个新的交友平台，社交零距离，生活更丰富。',
    text20: 'ShowTime社群应用',
    text21: 'ShowTime社群是入驻Secret的大型社交应用，ShowTime将具有4大生态：',
    text22: '陌生交友ShowMe，项目展示ShowProject，直播带货ShowLive，视频娱乐ShowFun。',
    text23: '新闻类社群',
    text24: '培训类社群层出不穷，例如中文区块链头条，韩文区块链头条，英语学习社群等。',
    text25: '“工作型”社群',
    text25_01: 'Secret，将推出两大工作型应用，高效利用社群，实现利益最大化。',
    text26: '任务管理社群',
    text27: '每个项目都有一个社群，例如APP开发社群、建筑规划社群、奶茶店加盟社群等。',
    text28: '文件夹社群',
    text29: '让办公更加高效。文件高速传输，在线下载，离线保存，每一份文件都加密传输。',
    text30: 'SIE应用',
    text31: 'Secret将倾力打造一个能真正支撑去中心化金融世界的区块链系统，在Secret的DeFi世界中，SIE至关重要，除了为工具类功能和社群生态应用提供支付和收费接口外，还将作为交易手续费和DeFi系统中各类应用的抵押资产，也可以作为DeFi智能合约执行的gas费用，这将大大提升SIE使用频率，增加SIE价值。',
    text32: '功能收费',
    text33: '接入各个有付费需求的功能应用，为第三方提供SIE收费接口。',
    text34: '商城支付',
    text35: '为商城应用提供支付接口，让用户可以直接使用SIE支付，方便快捷。',
    text36: '各社群生态支付',
    text37: '为各社群生态提供支付接口，促进社群生态良性发展。',
    text38: '交易手续费',
    text39: '任何交易手续费和gas费用都可以通过SIE支付，同时直接计算算力和优惠扣除，无需多次换算。',
    text40: '',
  },

  tecIntel: {
    text1: '人机共生时代，',
    text1a: '连接无限可能',
    text2: '应用下载',
    text3: '最新 AI 技术融入',
    text4: '开放的 AI 未来，不止于此',
    text5: 'AI未来，不止于此',
    text6: '复制数据，延续灵魂',
    text7: '采用网络链的技术存放和运行人类数据，制造出另一个你。',
    text8: '应用下载',
    text9: '脑机结合，转化意识',
    text10: '人脑与数字世界连接，大脑皮层产生的指令，最终会传递到数字世界中，而数字信号将把指令传递给自动化机械和系统。',
    text11: '在宇宙面前，我们还是个孩子，现在，一起构建伟大的事业',
    text12: '加入我们',
    listTwo: [
      {
        img: require('../../assets/img/ai/li-a.jpg'),
        icon: require('../../assets/img/ai/bule-icon.svg'),
        tit: '复制数据，延续灵魂',
        text: '采用网络链的技术存放和运行人类数据，制造出另一个你。',
      },
      {
        img: require('../../assets/img/ai/li-b.jpg'),
        icon: require('../../assets/img/ai/red-icon.svg'),
        tit: '脑机结合，转化意识',
        text: '人脑与数字世界连接,大脑皮层产生的指令,最终会传递到数字世界中,而数字信号将把指令传递给自动化机械和系统。',
      }
    ],
    aiTechnique: [
      {
        tit: '深度学习算法',
        img: require('../../assets/img/ai/li-1.svg'),
        text: '机器人对话更加智能化，拟人化',
      },
      {
        tit: '自然语言处理',
        img: require('../../assets/img/ai/li-2.svg'),
        text: '多轮智能对话，上下语境理解',
      },
      {
        tit: '大数据技术',
        img: require('../../assets/img/ai/li-3.svg'),
        text: '行业对话场景的大数据应用',
      },
      {
        tit: '人机交互技术',
        img: require('../../assets/img/ai/li-4.svg'),
        text: '智能人机交互，给社交带来无尽可能',
      },
      {
        tit: '深度强化学习',
        img: require('../../assets/img/ai/li-5.svg'),
        text: '深度学习技术和神经网络，解决更多难题',
      },
      {
        tit: '文字识别',
        img: require('../../assets/img/ai/li-6.svg'),
        text: '自然场景下区域检测的文字识别技术',
      }
    ],
  },
  tecBlock: {
    text1: '智能进化就在这里',
    text2: '应用下载',
    text3: '进入秘密的世界，探索网络链的奥秘',
    text4: '借助网络链技术，建立庞大的AI社交帝国',
    text5: 'AI帝国，不止于此',
    text6: '生态硬通货SIE',
    text7: '秘密用以太坊的智能合约来发布秘密智能生态的Token，名为：SIE（Social Intelligent Evolution，社交智能进化）；用于秘密内部智能生态的价值流通，以及基于此价值体系之上的外部应用！',
    text8: '应用下载',
    text9: 'Secret网络链，资源共享',
    text10: '将建立秘密的人工智能算力资源和存储资源共享网络链，用户的意识数据以及运算都存放到共享的网络链空间中，确保整个系统更加稳健和开放。',
    text11: '我们正在创建一个生态系统，连接世界，让信息更安全、更自由，让内容更有价值、更有潜力',
    text12: '马上体验',
    text13: '让信息更安全、更自由，让内容更有价值、更有潜力',
    text14: '我们正在创建一个生态系统，连接世界，',
    list: [
      {
        title: '记录社交路径',
        imgUrl: require('../../assets/img/block/1.svg'),
        description: '基于网络链，展示两个人之间的“连接关系”或“社交路径”。'
      },
      {
        title: '端到端的加密',
        imgUrl: require('../../assets/img/block/2.svg'),
        description: '使用端对端加密通信的加密聊天，消息不会被存储在服务器。'
      },
      {
        title: '在线内容分享',
        imgUrl: require('../../assets/img/block/3.svg'),
        description: '基于网络链技术的内容创造和分享，用户可以形成自己的社区！'
      }
    ]
  }
}
